[
  {
    "Năm": 1900,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Khánh thành Nhà hát lớn Thành phố Hồ Chí Minh",
    "Thông tin": "Nhà hát là một công trình kiến trúc đặc biệt, do nhóm kiến trúc sư người Pháp là Félix Olivier, Eugène Ferret và Ernest Guichard thiết kế."
  },
  {
    "Năm": 1946,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Thành lập Chính phủ Liên hiệp lâm thời",
    "Thông tin": "Ngày 1/1/1946, Chính phủ Liên hiệp lâm thời do Chủ tịch Hồ Chí Minh đứng đầu làm lễ ra mắt tại Nhà hát Thành phố Hà Nội, trước 30.000 nhân dân Thủ đô. Thay mặt Chính phủ, Chủ tịch Hồ Chí Minh công bố danh sách nội các mới và đường lối đối nội, đối ngoại của Chính phủ.\n\nVề đối nội, Chính phủ chủ trương mau chóng tiến hành Tổng tuyển cử trong cả nước, thống nhất các cơ quan hành chính theo nguyên tắc dân chủ; ra sức phát triển nông nghiệp (khuyến khích trồng trọt và chăn nuôi để giải quyết nạn đói), thống nhất các lực lượng vũ trang dưới sự chỉ huy của Chính phủ. Các đảng phái không có quân đội riêng; giúp đỡ các cơ quan văn hoá phát triển.\n\nVề đối ngoại, làm cho các nước công nhận nền độc lập và chủ quyền của Việt Nam; thân thiện với các nước dân chủ; thi hành chính sách hữu hảo với kiều dân nước ngoài, bảo vệ tính mạng và tài sản của họ.\n\nChính phủ sẽ từ chức khi triệu tập Quốc dân đại hội."
  },
  {
    "Năm": 1947,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh ra “Lời kêu gọi đầu năm mới”",
    "Thông tin": "Người thay mặt Chính phủ gửi tới toàn thể đồng bào lời chúc mừng “một năm mới đoàn kết, một năm mới kiên quyết kháng chiến, một năm mới thắng lợi” và kêu gọi mọi người: “Năm mới chúng ta phải đem lực lượng mới, quyết tâm mới để giành lấy thắng lợi mới, để xây dựng một đời sống mới, một nước non mới”.\nCùng ngày, Người viết “Thư gửi Chính phủ và nhân dân Pháp nhân dịp đầu năm mới”. Trong thư Người nói rõ:  Mong muốn nhân dân Pháp hiểu rằng chúng tôi không thù hằn gì dân tộc Pháp. Chúng tôi bắt buộc phải chiến đấu, chống bọn thực dân phản động đang mưu mô xẻ cắt Tổ quốc chúng tôi, đưa chúng tôi vào vòng nô lệ và gieo rắc sự chia rẽ giữa hai dân tộc Pháp và Việt. Nhưng chúng tôi không chiến đấu chống nước Pháp mới và quốc dân Pháp, chúng tôi lại còn muốn hợp tác thân ái”."
  },
  {
    "Năm": 1950,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Đại hội Công đoàn Việt Nam lần thứ nhất",
    "Thông tin": "Đại hội Công đoàn Việt Nam lần thứ nhất họp từ ngày 1/1/1950 đến ngày 15/1/1950 tại tại xã Cao Vân, huyện Đại Từ, tỉnh Thái Nguyên với sự tham dự của gần 200 đại biểu đại diện cho  khoảng 35.000 công nhân, viên chức, lao động trong cả nước.\nĐại hội đã đề ra nhiệm vụ mới của giai cấp công nhân và Công đoàn trong kháng chiến, Nghị quyết Đại hội đã nêu rõ: “Tích cực cùng toàn dân chuẩn bị chuyển sang tổng phản công, tiêu diệt thực dân Pháp và bù nhìn tay sai, đánh bại âm mưu can thiệp của đế quốc Mỹ, giành độc lập, thống nhất thật sự cho Tổ quốc, góp phần cùng lao động và nhân dân các nước đấu tranh bảo vệ hòa bình thế giới”.\nĐại hội bầu đồng chí Tôn Đức Thắng - Người thành lập và lãnh đạo Công hội Ba Son (1921) làm Chủ tịch danh dự Tổng Liên đoàn Lao động Việt Nam."
  },
  {
    "Năm": 1955,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Hà Nội mít tinh chào mừng Trung ương Đảng, Chính phủ và Chủ tịch Hồ Chí Minh trở về tiếp quản Thủ đô",
    "Thông tin": "Nhân dịp đầu năm mới, nhân dân Thủ đô Hà Nội đã mít tinh chào mừng Trung ương Đảng, Chính phủ và Chủ tịch Hồ Chí Minh trở về tiếp quản Thủ đô. Trong diễn văn đọc trước cuộc mít tinh, Chủ tịch Hồ Chí Minh khẳng định: \"Nam Bắc là một nhà, là anh em ruột thịt, quyết không thể chia cắt được. Chúng ta phải đoàn kết rộng rãi và chặt chẽ từ Bắc đến Nam; phải ủng hộ đồng bào miền Nam đấu tranh giành tự do dân chủ\"."
  },
  {
    "Năm": 1960,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh ký Lệnh số 01-LCT công bố Hiến pháp mới của nước Việt Nam Dân chủ Cộng hòa - Hiến pháp năm 1959",
    "Thông tin": "Hiến pháp gồm 10 chương với 112 điều, quy định trách nhiệm và quyền hạn của các cơ quan Nhà nước, quyền lợi và nghĩa vụ của công dân, nhằm phát huy sức sáng tạo to lớn của nhân dân ta trong công cuộc xây dựng nước nhà, thống nhất và bảo vệ Tổ quốc."
  },
  {
    "Năm": 1962,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Đảng Nhân dân Cách mạng Việt Nam thành lập và nêu rõ cương lĩnh. Cùng ngày, Đoàn thanh niên Nhân dân Cách mạng miền Nam được thành lập.",
    "Thông tin": "Đảng Nhân dân Cách mạng Việt Nam thành lập và nêu rõ cương lĩnh. Cùng ngày, Đoàn thanh niên Nhân dân Cách mạng miền Nam được thành lập."
  },
  {
    "Năm": 1969,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh gửi Thư chúc mừng năm mới tới đồng bào, chiến sĩ cả nước",
    "Thông tin": "Đây là bức thư chúc mừng năm mới và cũng là bài thơ Tết cuối cùng Người gửi tới đồng bào và chiến sĩ cả nước trước lúc đi xa.\nTrong thư, người điểm lại những thắng lợi oanh liệt của quân và dân hai miền Nam-Bắc trong năm 1968 và khẳng định” Chắc chắn giặc Mỹ sẽ hoàn toàn thất bại. Quân và dân ta trong cả nước, thừa thắng xông lên, nhất định sẽ thắng lợi hoàn toàn”. Cuối cùng, Người có thơ chúc:\n“Năm qua thắng lợi vẻ vang,\nNăm nay tiền tuyến chắc càng thắng to.\nVì độc lập, vì tự do,\nĐánh cho Mỹ cút, đánh cho Nguỵ nhào.\nTiến lên! Chiến sĩ, đồng bào,\nBắc - Nam sum họp, Xuân nào vui hơn!”."
  },
  {
    "Năm": 2014,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Hiến pháp năm 2013 có hiệu lực thi hành",
    "Thông tin": "Với 11 chương, 120 điều, Hiến pháp năm 2013 được Quốc hội khóa XIII thông qua vào ngày 28/11/2013.\nKế thừa giá trị của các Hiến pháp các năm: 1946, 1959, 1980, 1992 (sửa đổi, bổ sung năm 2001), Hiến pháp năm 2013 đã tạo lập cơ sở hiến định mới cho thời kỳ đổi mới toàn diện, đồng bộ về chính trị, kinh tế, văn hóa, xã hội … đưa sự nghiệp xây dựng Nhà nước pháp quyền XHCN của Nhân dân, do Nhân dân, vì Nhân dân lên một tầm cao mới.\nKể từ khi tổ chức triển khai thi hành, tinh thần và nội dung của Hiến pháp năm 2013 đã và đang thấm sâu vào các quan hệ xã hội, tạo ra nhiều chuyển biến tích cực trong tổ chức và hoạt động của các cơ quan nhà nước, các tổ chức chính trị - xã hội; trong ý thức thượng tôn Hiến pháp, pháp luật của các tầng lớp nhân dân."
  },
  {
    "Năm": 2016,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Thẻ Căn cước công dân có hiệu lực",
    "Thông tin": "Không chỉ có ý nghĩa như giấy Chứng minh nhân dân, thẻ căn cước công dân (CCCD) còn là giấy tờ thể hiện toàn bộ vấn đề về lai lịch, nhận dạng của công dân.\nSố thẻ CCCD có 12 số. Đây chính là số định danh cá nhân - mã số dùng để truy nguyên cá thể, phân biệt cá nhân này với cá nhân khác, được xác lập từ Cơ sở dữ liệu quốc gia về dân cư và được cấp duy nhất một lần cho một cá nhân.\nTừ đầu năm 2021, Bộ Công an thực hiện chuyển đổi thẻ CCCD mã vạch sang việc sử dụng thẻ CCCD gắn chíp điện tử, nhằm phù hợp với quy luật thực tiễn, đáp ứng kịp thời với sự phát triển của khoa học công nghệ trong nước và trên thế giới, đem lại nhiều thuận lợi cho công dân trong các giao dịch hành chính.\nTheo Luật căn cước công dân 2014, người từ 14 tuổi trở lên được cấp thẻ Căn cước công dân."
  },
  {
    "Năm": 2020,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Việt Nam chính thức đảm nhận vai trò Chủ tịch ASEAN năm 2020",
    "Thông tin": "\"Việt Nam đảm nhận vai trò Chủ tịch ASEAN năm 2020 trong bối cảnh tình hình thế giới và khu vực chuyển biến nhanh chóng, phức tạp với các thách thức và cơ hội đan xen, nhất là sự bùng phát, tác động nghiêm trọng của đại dịch COVID-19. Tuy nhiên, với tinh thần “Gắn kết và chủ động thích ứng”, Năm Chủ tịch ASEAN 2020 đã thành công toàn diện: thành công về chất lượng nội dung, số lượng kỷ lục các văn kiện được thông qua, số lượng hơn 550 cuộc họp, nhiều sáng kiến, ưu tiên của Việt Nam đã trở thành tài sản chung của ASEAN.\nVới thành công của Năm Chủ tịch ASEAN 2020, Việt Nam không còn chỉ là một thành viên tích cực, luôn nghiêm túc thực thi các thoả thuận đã cam kết, mà đã trở thành một chỗ dựa vững chắc, tin cậy, đặc biệt trong những thời khắc ASEAN phải đối mặt với nhiều khó khăn, thách thức, như đại dịch COVID-19. \""
  },
  {
    "Năm": 1963,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Chiến thắng Ấp Bắc",
    "Thông tin": "hằm tiêu diệt gọn đơn vị chủ lực Quân giải phóng, Mỹ - Ngụy mở cuộc hành quân càn quét với quy mô lớn mang mật danh “Đức Thắng 1/13” vào Ấp Bắc, thuộc xã Tân Phú Trung, huyện Cai Lậy, tỉnh Mỹ Tho.\nVới sự hỗ trợ của quần chúng nhân dân, đại đội 1, Tiểu đoàn 261 và Đại đội 1, Tiểu đoàn 514 và 1 trung đội địa phương của huyện Châu Thành, tỉnh Tiền Giang đã kiên cường đánh bại một lực lượng lớn hơn gấp 10 lần, bẻ gãy các chiến thuật tân kỳ của Mỹ ngay lần đầu áp dụng trên đất Tiền Giang.\nThắng lợi này không chỉ có ý nghĩa về chiến thuật mà còn có ý nghĩa quan trọng về chiến lược. Bởi, chiến thắng Ấp Bắc đã đánh dấu sự phát triển thế và lực của cuộc chiến tranh cách mạng, cổ vũ mạnh mẽ quân và dân miền Nam đẩy mạnh phong trào “thi đua Ấp Bắc, giết giặc lập công”."
  },
  {
    "Năm": 1967,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Bác Hồ căn dặn đại biểu các đơn vị anh hùng và chiến sĩ thi đua chống Mỹ, cứu nước",
    "Thông tin": "Người nêu rõ: \"Có anh hùng là vì có tập thể anh hùng. Có tập thể anh hùng vì có nhân dân anh hùng, dân tộc anh hùng, Đảng anh hùng”.\nLàm theo lời Bác dặn, các cá nhân và tập thể đã được tuyên dương anh hùng lại tiếp tục không ngừng phấn đấu trong lao động, sản xuất và chiến đấu, quyết tâm đánh thắng kẻ thù xâm lược.\nNhận rõ sức mạnh bắt nguồn từ lòng yêu nước và ý chí mạnh mẽ của nhân dân, Chủ tịch Hồ Chí Minh đã khéo léo thổi bùng ngọn lửa nhiệt tình cách mạng của đông đảo quần chúng nhân dân bằng phong trào thi đua yêu nước."
  },
  {
    "Năm": 1978,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Sân bay quốc tế Nội Bài chính thức mở cửa hoạt động",
    "Thông tin": "Ngày 28/2/1977, Tổng Cục hàng không dân dụng Việt Nam quyết định thành lập Sân bay quốc tế Nội Bài ở huyện Sóc Sơn, Hà Nội.\nĐến ngày 2/1/1978, sân bay chính thức hoạt động và đón chuyến bay quốc tế đầu tiên hạ cánh.\nĐược xây dựng từ một sân bay bị tàn phá nặng nề trong chiến tranh, trải qua gần 5 thập kỷ xây dựng và phát triển, Sân bay quốc tế Nội Bài đã thay đổi toàn diện để trở thành một cảng hàng không hiện đại, là cửa ngõ giao thương quốc tế đặc biệt quan trọng của thủ đô Hà Nội với các nền kinh tế trên thế giới,\nNhờ những nỗ lực trong cải thiện chất lượng dịch vụ, năm 2024, Cảng hàng không quốc tế Nội Bài chính thức lần thứ 6 có mặt trong “Top 100 Sân bay tốt nhất thế giới” (World’s Top 100 Airports 2024). Trước đó, Nội Bài đã 5 lần lọt Top 100 sân bay tốt nhất thế giới vào các năm 2016, 2017, 2018, 2019 và 2020."
  },
  {
    "Năm": 2010,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Đài Tiếng nói Việt Nam đưa kênh VOV giao thông FM 91 MHz vào hoạt động",
    "Thông tin": "Kênh VOV giao thông phát trên sóng FM 91MHz là kênh thông tin toàn cảnh về giao thông tại 2 thành phố lớn là Hà Nội và TP Hồ Chí Minh, nơi giải đáp mọi thắc mắc về các vấn đề giao thông cho thính giả khi gọi đến chương trình, đồng thời còn có thể chia sẻ tình hình giao thông trên đường phố, nhất là vào giờ cao điểm…"
  },
  {
    "Năm": 2020,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Việt Nam bắt đầu các hoạt động trên cương vị Chủ tịch Hội đồng Bảo an LHQ",
    "Thông tin": "Tại Trụ sở LHQ ở New York, Việt Nam đã tiến hành các hoạt động chính thức trên cương vị Chủ tịch Hội đồng Bảo an LHQ mở đầu cho nhiệm kỳ thành viên HĐBA 2020-2021.\nTrong 1 tháng đảm nhiệm cương vị Chủ tịch Hội đồng bảo an LHQ, Việt Nam đã đáp ứng tất cả các sáng kiến và đề nghị của các nước, vận dụng sáng tạo các luật lệ, thông lệ của Hội đồng, thúc đẩy việc xây dựng đồng thuận đề Hội đồng để ra được các quyết định kịp thời.\nTổng kết tháng Việt Nam là Chủ tịch, HĐBA đã tổ chức 30 hoạt động chính thức; thông qua 13 quyết định; 1 tuyên bố của Chủ tịch, 5 tuyên bố báo chí và 2 thông tin báo chí. Đây là số lượng quyết định nhiều nhất trong một tháng làm việc của HĐBA trong nhiều năm gần đây."
  },
  {
    "Năm": 2021,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Khu di tích lịch sử Bạch Đằng Giang đón nhận Bằng xếp hạng di tích quốc gia",
    "Thông tin": "\"Khu di tích Bạch Đằng Giang ở thành phố Hải Phòng là quần thể kiến trúc tâm linh mang giá trị lịch sử, văn hóa gắn liền với những trận thủy chiến bên dòng sông Bạch Đằng của Đức vương Ngô Quyền, Vua Lê Đại Hành, Hưng Đạo Đại vương Trần Quốc Tuấn.\nTrên dòng sông Bạch Đằng, ông cha ta đã 3 lần chiến thắng oanh liệt giặc ngoại xâm với chiến thuật trận địa cọc độc đáo, đập tan sự xâm lược của các triều đại phong kiến phương Bắc.\nQuần thể khu di tích bao gồm: Đền thờ Vua Lê Đại Hành, Đức vương Ngô Quyền, Hưng Đạo Đại vương Trần Quốc Tuấn, Đền thờ Mẫu, Đền thờ Chủ tịch Hồ Chí Minh… Đây là một trong số ít địa điểm trong cả nước thực hiện \"\"3 không\"\": Không thương mại, không buôn bán hàng, không thu bất kỳ một loại phí nào khi du khách vào tham quan.\""
  },
  {
    "Năm": 2025,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Công nhận 33 bảo vật quốc gia",
    "Thông tin": "\"Phó Thủ tướng Lê Thành Long ký Quyết định số 1712/QĐ-TTg công nhận 33 bảo vật quốc gia (đợt 13, năm 2024).\n\nCụ thể, 33 hiện vật, nhóm hiện vật được công nhận bảo vật quốc gia gồm:\n\n1- Đàn đá Đắk Sơn, niên đại: Khoảng 3.500 - 3.000 năm cách ngày nay; hiện lưu giữ tại Bảo tàng tỉnh Đắk Nông.\n\n2- Chõ gốm, niên đại: Văn hóa Đông Sơn (khoảng 2.500 - 2.000 năm cách ngày nay); hiện lưu giữ tại Sưu tập tư nhân Phạm Gia Chi Bảo, Thành phố Hồ Chí Minh.\n\n3- Trống đồng Vũ Bản, niên đại: Văn hóa Đông Sơn, thế kỷ III - II TCN; hiện lưu giữ tại Bảo tàng tỉnh Hà Nam.\n\n4- Trống đồng Đông Sơn (Sưu tập Kính Hoa), niên đại: Thế kỷ III - II TCN; hiện lưu giữ tại Sưu tập tư nhân Nguyễn Văn Kính, thành phố Hà Nội.\n\n5- Trống đồng Đông Sơn (Sưu tập Hoàng Long), niên đại: Thế kỷ III - II TCN; hiện lưu giữ tại Sưu tập tư nhân Lương Hoàng Long, thành phố Hội An, tỉnh Quảng Nam.\n\n6- Thạp đồng Đông Sơn (Sưu tập Hoàng Long), niên đại: Thế kỷ III - I TCN; hiện lưu giữ tại Sưu tập tư nhân Lương Hoàng Long, thành phố Hội An, tỉnh Quảng Nam.\n \n7- Bộ sưu tập trang sức vàng Lai Nghi, niên đại: Từ thế kỷ III TCN - giữa thế kỷ I; hiện lưu giữ tại Bảo tàng Quảng Nam.\n\n8- Hạt mã não hình thú Lai Nghi, niên đại: Từ thế kỷ III TCN - giữa thế kỷ I; hiện lưu giữ tại Bảo tàng Quảng Nam.\n\n9- Tượng đồng tê tê Long Giao, niên đại: Khoảng thế kỷ I - II; hiện lưu giữ tại Bảo tàng Đồng Nai.\n\n10- Đầu tượng Phật Linh Sơn Bắc, niên đại: Thế kỷ I - III; hiện lưu giữ tại Ban quản lý Di tích Văn hóa Óc Eo tỉnh An Giang.\n\n11- Mộ vò Gò Cây Trâm, niên đại: Thế kỷ IV - V; hiện lưu giữ tại Ban quản lý Di tích Văn hóa Óc Eo, tỉnh An Giang.\n\n12- Tượng Avalokitesvara Bắc Bình, niên đại: Thế kỷ VIII - IX; hiện lưu giữ tại Bảo tàng tỉnh Bình Thuận.\n\n13- Phù điêu Shiva múa Phong Lệ, niên đại: Thế kỷ X; hiện lưu giữ tại Bảo tàng Điêu khắc Chăm, Đà Nẵng.\n\n14- Phù điêu Uma Chánh Lộ, niên đại: Thế kỷ XI; hiện lưu giữ tại Bảo tàng Điêu khắc Chăm, Đà Nẵng.\n\n15- Sưu tập Đầu phượng thời Lý, Hoàng thành Thăng Long, niên đại: Thế kỷ XI - XII; hiện lưu giữ tại Trung tâm Bảo tồn Di sản Thăng Long - Hà Nội.\n\n16- Sáu (06) Tượng Kim Cương chùa Đọi Sơn, niên đại: Thời Lý (1118 - 1121); hiện được lưu giữ tại chùa Đọi Sơn, xã Tiên Sơn, thị xã Duy Tiên, tỉnh Hà Nam.\n \n17- Bia chùa Linh Xứng, niên đại: Ngày 3 tháng 3 năm Bính Ngọ, niên hiệu Thiên Phù Duệ Vũ thứ 7 (đời vua Lý Nhân Tông, 1126); hiện lưu giữ tại Bảo tàng Lịch sử quốc gia.\n\n18- Mộc bài Đa Bối, niên đại: Ngày 25 tháng 11 năm Kỷ Tỵ, niên hiệu Thiệu Long thứ 12 (1269); hiện lưu giữ tại Bảo tàng Lịch sử quốc gia.\n\n19- Tượng rồng Tháp Mẫm, niên đại: Thế kỷ XII - XIII; hiện lưu giữ tại Bảo tàng Điêu khắc Chăm, Đà Nẵng.\n\n20- Phù điêu Kala Núi Bà, niên đại: Thế kỷ XIV; hiện lưu giữ tại Bảo tàng tỉnh Phú Yên.\n\n21- Bình Ngự dụng thời Lê sơ, Hoàng thành Thăng Long, niên đại: Thế kỷ XV; hiện lưu giữ tại Trung tâm Bảo tồn di sản Thăng Long - Hà Nội.\n\n22- Đôi rồng đá thành bậc đình Trích Sài, niên đại: Thế kỷ XV; hiện lưu giữ tại đình Trích Sài, phường Bưởi, quận Tây Hồ, thành phố Hà Nội.\n\n23- Sưu tập gốm sứ cung Trường Lạc thời Lê sơ, Hoàng thành Thăng Long, niên đại: Thế kỷ XV - XVI; hiện lưu giữ tại Trung tâm Bảo tồn di sản Thăng Long - Hà Nội.\n\n24- Khánh đá chùa Điều, niên đại: Ngày tốt tháng 8 năm Nhâm Thân, niên hiệu Chính Hòa thứ 13 (đời vua Lê Hy Tông, 1692); hiện lưu giữ tại chùa Điều, xã Vũ Bản, huyện Bình Lục, tỉnh Hà Nam.\n\n25- Đôi tượng nghê đồng, niên đại: Thế kỷ XVII; hiện lưu giữ tại Bảo tàng Hà Nội.\n \n26- Chuông Ngọ Môn thời Minh Mạng, niên đại: Ngày mồng 6 tháng 4, năm Minh Mạng thứ 3 (1822); hiện lưu giữ tại Bảo tàng cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n27- Ấn vàng \"\"Hoàng đế chi bảo\"\", niên đại: Tháng 3, năm Minh Mạng thứ 4 (1823); hiện lưu giữ tại Bảo tàng Hoàng gia Nam Hồng, tỉnh Bắc Ninh.\n\n28- Phù điêu thời Minh Mạng, niên đại: Năm 1829; hiện lưu giữ tại Bảo tàng Cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n29- Cặp tượng rồng thời Thiệu Trị, niên đại: Năm 1842; hiện lưu giữ tại Bảo tàng Cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n30- Bộ tượng Tam tổ Trúc Lâm, niên đại: Thế kỷ XIX; hiện thờ tại chùa Vĩnh Nghiêm, xã Trí Yên, huyện Yên Dũng, tỉnh Bắc Giang.\n\n31- Ngai Hoàng đế Duy Tân, niên đại: Đầu thế kỷ XX; hiện lưu giữ tại Bảo tàng Cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n32- Bộ kim phẩm đền Nghè, niên đại: Đầu thế kỷ XX; hiện lưu giữ tại Bảo tàng Hải Phòng.\n\n33- Ba chiếc xe ô tô được sử dụng phục vụ Chủ tịch Hồ Chí Minh, niên đại: Từ năm 1954 đến 1969; hiện lưu giữ tại Khu Di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch.\""
  },
  {
    "Năm": 1766,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Ngày sinh Đại thi hào Nguyễn Du",
    "Thông tin": "Nguyễn Du tên tự là Tố Như, hiệu là Thanh Hiên, quê ở Tiên Điền, Nghi Xuân (Hà Tĩnh). Ông không chỉ là một “ngôi sao sáng” trên bầu trời văn học cổ Việt Nam, mà còn là một Danh nhân văn hóa thế giới, được cả thế giới biết đến và công nhận.\nNguyễn Du đã để lại một di sản văn chương đồ sộ với những tác phẩm kiệt xuất, ở thể loại nào cũng chan chứa một tình yêu thương bao la đối với con người. Và đặc biệt nhất là “Đoạn trường tân thanh”, thường gọi là “Truyện Kiều”, là một kiệt tác chứa đựng những tư tưởng nhân văn lớn, đạt tới sự hoàn mỹ về nghệ thuật ngôn từ. Tác phẩm này đã được dịch ra hơn 20 ngôn ngữ khác nhau với rất nhiều bản dịch.\nNguyễn Du qua đời ngày 16/9/1820. Năm 1965, Nguyễn Du được UNESCO tôn vinh là danh nhân văn hoá thế giới."
  },
  {
    "Năm": 1946,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Ngày truyền thống của ngành Lưu trữ Việt Nam",
    "Thông tin": "Ngày 3/1/1946, Chủ tịch Hồ Chí Minh ký Thông đạt số 1CP/VP gửi các Bộ trưởng, trong đó chỉ rõ “Tài liệu lưu trữ có giá trị đặc biệt về phương diện kiến thiết quốc gia”. Đây là một trong những văn bản đầu tiên của Nhà nước ta về công tác lưu trữ, đặt nền móng quan trọng cho ngành Lưu trữ Việt Nam.\nĐến ngày 17/9/2007, Thủ tướng Chính phủ đã quyết định lấy ngày 3/1 hằng năm là Ngày truyền thống của ngành Lưu trữ Việt Nam.\nHơn 7 thập kỷ đã qua, ngành Lưu trữ Việt Nam đã góp phần gìn giữ những ký ức dân tộc, bảo vệ an toàn trên 30 km tài liệu lưu trữ. Những tài liệu giá trị này đã và đang phục vụ có hiệu quả các nhu cầu nghiên cứu, khôi phục nhiều công trình quan trọng sau chiến tranh, phục vụ sự nghiệp xây dựng và bảo vệ Tổ quốc."
  },
  {
    "Năm": 1965,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Kết thúc chiến dịch Bình Giã",
    "Thông tin": "Chiến dịch Bình Giã diễn ra từ đêm 2/12/1964 đến ngày 3/1/1965, được chia thành 2 đợt: đợt 1: từ ngày 2 đến 17/12/1964; đợt 2, từ 27/12/1964 đến 3/1/1965.\nChiến dịch Bình Giã là chiến dịch tiến công đầu tiên của bộ đội chủ lực miền Đông Nam Bộ, góp phần vào việc chuyển hóa tương quan so sánh lực lượng trên chiến trường, tạo ra thế và lực mới để đánh bại Chiến lược “Chiến tranh đặc biệt” của Mỹ. Thắng lợi của chiến dịch không chỉ đánh dấu bước trưởng thành vượt bậc của quân chủ lực miền Nam mà còn góp phần phát triển nghệ thuật chiến dịch trong cuộc kháng chiến chống đế quốc Mỹ cứu nước."
  },
  {
    "Năm": 1977,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Học viện Quốc phòng khai giảng khóa học đầu tiên",
    "Thông tin": "Sau ngày thống nhất đất nước, ngày 21/2/1976, Học viện Quân sự Cao cấp - tiền thân của Học viện Quốc phòng ngày nay được thành lập. Ngày 3/1/1977, Học viện tổ chức Lễ khai giảng khóa học đầu tiên.\nĐây là sự kiện đặc biệt quan trọng trong tiến trình xây dựng và phát triển của Học viện và ngày này được chọn là Ngày truyền thống của Học viện Quốc phòng. Đánh giá về sự kiện lịch sử quan trọng này, Đại tướng Võ Nguyên Giáp nhấn mạnh: “Nhiệm vụ của Học viện Quân sự Cao cấp về lâu dài là đào tạo cán bộ quân sự cao cấp của chúng ta theo một chương trình cơ bản, toàn diện và có hệ thống... “\nTrải qua quá trình xây dựng, trưởng thành và phát triển, Học viện đã có bước chuyển quan trọng từ tư duy quân sự là chủ yếu sang tư duy quốc phòng, an ninh; nâng cao năng lực đào tạo từ đào tạo cán bộ chiến thuật-chiến dịch là chủ yếu lên đào tạo cán bộ chiến dịch-chiến lược."
  },
  {
    "Năm": 1981,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Hội đồng Chính phủ ban hành Quyết định số 3-CP thống nhất tên gọi các đơn vị hành chính ở nội thành, nội thị",
    "Thông tin": "Theo đó, ở nội thành, đơn vị hành chính cấp dưới trực tiếp của thành phố trực thuộc Trung ương đều thống nhất gọi là “quận”; các đơn vị hành chính cơ sở ở nội thành, nội thị của các thành phố thuộc tỉnh, thị xã và quận gọi là “phường”."
  },
  {
    "Năm": 1986,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Báo Thanh Niên ra số đầu tiên",
    "Thông tin": "Từ một bản tin đầu tiên dưới tên gọi “Tuần tin Thanh Niên” thuộc Hội Liên hiệp Thanh Niên Việt Nam, đến năm 2002, Thanh Niên chính thức trở thành nhật báo và là 1 trong những tờ báo uy tín, có số lượng phát hành lớn nhất Việt Nam.\nBáo thu hút độc giả bằng những thông tin cập nhật về các vấn đề nóng bỏng của đời sống xã hội. Bên cạnh các ấn phẩm hàng ngày, Thanh Niên còn có các ấn phẩm như Tuần san, Báo điện tử,…\nNgoài hoạt động báo chí, Báo còn tổ chức nhiều hoạt động văn hóa xã hội từ thiện như: chương trình tư vấn, tiếp sức mùa thi; trao học bổng Nguyễn Thái Bình; chương trình “Duyên dáng Việt Nam”; gây quỹ từ thiện.\nBáo đã hai lần được Chủ tịch nước trao tặng Huân chương Lao động hạng Nhất."
  },
  {
    "Năm": 1978,
    "Ngày": 4,
    "Tháng": 1,
    "Sự kiện": "* Sân bay Quốc tế Nội Bài đón chuyến bay quốc tế đầu tiên",
    "Thông tin": "Được xây dựng từ một sân bay bị tàn phá năng nề trong chiến tranh, trải qua quá trình xây dựng van phát triển, sân bay Quốc tế Nội Bài đã thay đổi toàn diện, trở thành một cảng hàng không hiện đại, có vị trí đặc biệt quan trọng trong hệ thống cảng hàng không Việt Nam, đóng góp lớn vào việc phát triển kinh tế-xã hội, quốc phòng-an ninh của Thủ đô và các tỉnh khu vực phía Bắc.\nNăm 2019, Nội Bài đón 29 triệu lượt hành khách, vượt công suất thiết kế 4 triệu lượt. Theo quy hoạch, cảng hàng không này sẽ đảm bảo quy mô 60 triệu khách vào năm 2030, 100 triệu lượt khách vào năm 2050.\nNăm 2020, Cảng Hàng không quốc tế Nội Bài đã lần thứ 5 liên tiếp có mặt trong “Top 100 Sân bay tốt nhất thế giới” (World’s Top 100 Airports 2020) theo xếp hạng của Tổ chức quốc tế Skytrax."
  },
  {
    "Năm": 2003,
    "Ngày": 4,
    "Tháng": 1,
    "Sự kiện": "* Cắm cột mốc đơn đầu tiên trên tuyến biên giới Việt-Trung",
    "Thông tin": "Cột mốc số hiệu 962 được cắm tại điểm cao 472 m thuộc thôn Bản Dỉ, xã Quốc Khánh, huyện Tràng Định, tỉnh Lạng Sơn. Cột mốc được xây dựng bằng đá hoa cương nặng trên 3 tấn, khắc tên 2 quốc gia bằng hai thứ tiếng Việt Nam và Trung Quốc. Cột mốc 962 là cột mốc đầu tiên trong số 316 cột mốc trên tuyến biên giới Việt - Trung thuộc địa bàn tỉnh Lạng Sơn, dài 253 km."
  },
  {
    "Năm": 2020,
    "Ngày": 4,
    "Tháng": 1,
    "Sự kiện": "* Nghệ sĩ Ưu tú Chánh Tín - diễn viên tài năng của điện ảnh Việt qua đời",
    "Thông tin": "Nghệ sĩ Ưu tú Chánh Tín sinh năm 1952. Trước khi đến với nghiệp diễn viên, Chánh Tín từng là ca sĩ nổi tiếng trên sân khấu ca nhạc ở Sài Gòn thời bấy giờ.\nSau giải phóng, Nguyễn Chánh Tín trở thành diễn viên kiêm ca sĩ, là nghệ sĩ gắn bó nhiều năm với Hãng phim Giải Phóng. Ông tham gia diễn xuất trong nhiều tác phẩm điện ảnh nổi tiếng như “Giữa hai làn nước”, “Tình đất Củ Chi”, “Ván bài lật ngửa”, “Miền đất không cô đơn”, đặc biệt vai Đại tá Nguyễn Thành Luân trong bộ phim tình báo “Ván bài lật ngửa” là một trong những vai diễn kinh điển của màn ảnh Việt.\nĐây cũng là vai diễn đã giúp ông giành được giải Nam diễn viên chính xuất sắc tại Liên hoan phim Việt Nam lần thứ 7 năm 1985, một trong số những giải thưởng danh giá trong sự nghiệp điện ảnh của ông.\nSự ra đi của NSƯT Chánh Tín đã để lại niềm thương tiếc cho giới nghệ sĩ và đông đảo khán giả."
  },
  {
    "Năm": 1931,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Quốc tế Cộng sản gửi thư cho Ban chấp hành Trung ương Đảng Cộng sản Đông Dương nêu lên việc cần kíp thành lập Đoàn Thanh niên Cộng sản",
    "Thông tin": "Quốc tế Cộng sản nêu rõ: Đoàn Thanh niên Cộng sản là đại diện duy nhất của thanh niên và là đội tiên phong cua thanh niên lao động. Thanh niên có những yêu cầu riêng biệt của mình, vì vậy, phải thành lập Đoàn Thanh niên Cộng sản với vai trò là đội tiên phong và lãnh tụ của thanh niên lao động để đấu tranh đòi những quyền lợi đó.\n\nĐoàn Thanh niên Cộng sản là một tổ chức độc lập, có cơ quan lãnh đạo riêng, nhưng đặt dưới sự lãnh đạo của Đảng Cộng sản và đấu tranh thực hiện cương lĩnh của Đảng. Về tổ chức, Đoàn Thanh niên Cộng sản là tổ chức rộng rãi của thanh niên lao động, đấu tranh cho đường lối của Quốc tế Cộng sản và Đảng Cộng sản ở nước mình, chống lại các tổ chức thanh niên tư sản, dân chủ - xã hội.\n\nBức thư của Quốc tế Cộng sản đã giúp Đảng ta nhận rõ hơn về vị trí, vai trò của thanh niên, tầm quan trọng của công tác vận động thanh niên trong sự nghiệp cách mạng, bổ sung kiến thức, kinh nghiệm lãnh đạo, tổ chức thanh niên của Đảng, chỉ ra mục đích, tính chất, phương pháp tổ chức và hoạt động của Đoàn Thanh niên Cộng sản Đông Dương."
  },
  {
    "Năm": 1958,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Bác Hồ thăm tỉnh Hưng Yên",
    "Thông tin": "Về thăm và động viên bà con nông dân đang đào mương chống hạn, Bác nhấn mạnh: Đồng bào tỉnh Hưng Yên vốn đã có truyền thống anh dũng trong kháng chiến và trong chống hạn trước đây, nay phải cố gắng giữ truyền thống tốt đẹp đó.\nHưng Yên là một trong những tỉnh vinh dự được Chủ tịch Hồ Chí Minh về thăm nhiều nhất. Làm theo lời Bác, đồng bào và cán bộ Hưng Yên đã thực hiện thắng lợi nhiệm vụ đề ra. Hưng Yên nhanh chóng trở thành một trong những tỉnh có thành tích xuất sắc về thủy lợi và vinh dự được Bác tặng cờ thi đua “Làm Thủy lợi khá nhất”."
  },
  {
    "Năm": 1966,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Thành lập Ban Pháp chế Trung ương (Ban Nội chính Trung ương ngày nay)",
    "Thông tin": "Để tăng cường pháp chế xã hội chủ nghĩa, ngày 5/1/1966, Bộ Chính trị ban hành Nghị quyết số 133-NQ/TW về việc Thành lập Ban Pháp chế Trung ương do đồng chí Trường Chinh, Ủy viên Bộ Chính trị, Chủ tịch Ủy ban Thường vụ Quốc hội làm Trưởng ban.\nGiai đoạn này, Ban Pháp chế Trung ương đã chủ trì, phối hợp tham mưu chỉ đạo xây dựng, ban hành một số Luật, Pháp lệnh, Sắc luật quan trọng. \nNgày 17/9/1979, Ban Nội chính Trung ương được thành lập, trên cơ sở phát triển chức năng, nhiệm vụ, tổ chức, bộ máy của Ban Pháp chế Trung ương.\nVới năm lần thay đổi chức năng, nhiệm vụ và tổ chức, ngành Nội chính Đảng ngày càng khẳng định vị trí, vai trò quan trọng của mình và là một bộ phận không thể thiếu trong việc nâng cao toàn diện chất lượng, hiệu quả công tác xây dựng Đảng."
  },
  {
    "Năm": 1970,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Chiến thắng Cẩm Dơi",
    "Thông tin": "Quân giải phóng Quảng Nam tấn công mãnh liệt một tiểu đoàn thuộc trung đoàn lính thủy đánh bộ Mỹ số 7 ở Cẩm Dơn (huyện Quế Sơn). Đây là cứ điểm quan trọng của giặc Mỹ, nằm trong hệ thống phòng thủ của chúng ở phía Nam Đà Nẵng và phía Tây Bắc Chu Lai.\nQuân giải phóng đã tiêu diệt và làm bị thương 400 tên Mỹ, diệt 1 sở chỉ huy tiểu đoàn, 2 đại đội bộ binh, 1 trung đội pháo binh, phá hủy toàn bộ khu rađa, sở chỉ huy, 9 xe quân sự (có 5 xe tăng), gần 100 nhà lính và hầm ngầm."
  },
  {
    "Năm": 1977,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Tạp chí Học tập được đổi tên thành Tạp chí Cộng sản",
    "Thông tin": "Tạp chí Học tập ra đời từ đầu năm 1955. Trong hơn 20 năm, Tạp chí Học tập đã tuyên truyền chủ trương và quan điểm của Đảng, tích cực góp phần vào công tác lý luận và tư tưởng của Đảng, tăng cường sự đoàn kết, nhất trí trong nhân dân trên cơ sở đường lối, chính sách của Đảng. Ngày 5/1/1977, Tạp chí Học tập được đổi tên thành Tạp chí Cộng sản, theo Quyết định (số 01-QĐ/TW) của Bộ Chính trị Ban Chấp hành Trung ương Đảng và bắt đầu ra số đầu tiên."
  },
  {
    "Năm": 2008,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Trao Huân chương Sao Vàng tặng đồng chí Phan Văn Khải, nguyên Thủ tướng Chính phủ",
    "Thông tin": "Văn phòng Chính phủ tổ chức Lễ trao Huân chương Sao Vàng của Đảng và Nhà nước tặng đồng chí Phan Văn Khải, nguyên Thủ tướng Chính phủ đã có những đóng góp to lớn cho sự nghiệp đấu tranh giành độc lập, tự do và xây dựng đất nước."
  },
  {
    "Năm": 2018,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Ra mắt Cục Gìn giữ hòa bình Việt Nam",
    "Thông tin": "Ngày 27/5/2014, Bộ Quốc phòng tổ chức lễ ra mắt Trung tâm Gìn giữ hòa bình Việt Nam. Đến ngày 5/1/2018, Bộ Quốc phòng và Bộ Ngoại giao phối hợp tổ chức Lễ chuyển giao Tổ Công tác liên ngành về gìn giữ hòa bình Liên hợp quốc từ Bộ Ngoại giao sang Bộ Quốc phòng và ra mắt Cục Gìn giữ hòa bình Việt Nam.\nNăm 2024 đánh dấu tròn 10 năm Việt Nam tham gia sứ mệnh gìn giữ hòa bình Liên hợp quốc. 10 năm qua, Việt Nam đã cử trên 800 lượt chiến sĩ mũ nồi xanh đi làm nhiệm vụ gìn giữ hoà bình Liên hợp quốc với tinh thần chủ động, tích cực. Lực lượng gìn giữ hòa bình của Quân đội nhân dân Việt Nam đã có rất nhiều nỗ lực trong thực hiện nhiệm vụ được giao, thể hiện sự chuyên nghiệp, sáng tạo, kỷ luật cao; để lại nhiều ấn tượng tốt đẹp đối với chỉ huy các phái bộ cũng như bạn bè và đồng nghiệp quốc tế."
  },
  {
    "Năm": 2019,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* “Lễ hội cầu mùa của người Sán Chay” là Di sản văn hóa phi vật thể quốc gia",
    "Thông tin": "Lễ hội cầu mùa là một trong những lễ hội lớn với nhiều nét văn hóa đặc trưng, độc đáo và truyền thống của đồng bào dân tộc Sán Chay ở huyện Phú Lương, tỉnh Thái Nguyên. Lễ hội thường được tổ chức vào trước hoặc sau Tết Nguyên đán hàng năm.\nVào ngày tổ chức lễ hội cầu mùa, bà con trong làng chuẩn bị đầy đủ các lễ vật và đồ vật không thể thiếu trong khi làm lễ là những bức tranh cổ đi kèm. Chủ lễ cầu xin các thần linh phù hộ cho dân làng quanh năm mưa thuận gió hoà, mùa màng bội thu, muôn loài được sinh sôi nảy nở, làng xóm yên vui. Mọi người trong làng luôn mạnh khỏe, có cuộc sống ấm no…\nLễ hội mang tính nhân văn cao cả, thể hiện đạo lý uống nước nhớ nguồn, là cầu nối tâm linh giữa đất trời và con người, thể hiện khát vọng chinh phục thiên nhiên của người dân lao động."
  },
  {
    "Năm": 2025,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Đội tuyển Việt Nam vô địch Giải bóng đá Đông Nam Á - ASEAN Cup 2024",
    "Thông tin": "Tối 5/1/2025, trên sân vận động Rajamangala (Bangkok, Thái Lan), Đội tuyển Việt Nam gặp đội chủ nhà Thái Lan trong trận Chung kết lượt về Giải bóng đá vô địch Đông Nam Á - ASEAN Cup 2024. Với tỷ số thắng 3-2, Việt Nam thắng chung cuộc 5-3 sau 2 lượt trận, lần thứ 3 giành ngôi vô địch bóng đá Đông Nam Á trong lịch sử."
  },
  {
    "Năm": 1930,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Triệu tập Hội nghị thành lập Đảng Cộng sản Việt Nam",
    "Thông tin": ""
  },
  {
    "Năm": 1946,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Cuộc Tổng tuyển cử đầu tiên ở Việt Nam",
    "Thông tin": ""
  },
  {
    "Năm": 1947,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Thành lập Trung đoàn Liên khu 1 (nay là Trung đoàn Thủ đô)",
    "Thông tin": ""
  },
  {
    "Năm": 1959,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Khánh thành Bảo tàng Cách mạng Việt Nam",
    "Thông tin": ""
  },
  {
    "Năm": 1960,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh phát động Tết trồng cây",
    "Thông tin": ""
  },
  {
    "Năm": 1975,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Chiến thắng Phước Long",
    "Thông tin": ""
  },
  {
    "Năm": 2022,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Tàu hộ vệ FGS Bayern của Hải quân Đức lần đầu thăm hữu nghị Việt Nam",
    "Thông tin": ""
  },
  {
    "Năm": 2023,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Việt Nam và Bahamas thiết lập quan hệ ngoại giao",
    "Thông tin": ""
  },
  {
    "Năm": 1949,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Phiên họp Hội đồng Chính phủ (từ ngày 14/6 đến ngày 16/6/1949)",
    "Thông tin": "Phiên họp nhận định về tình hình thế giới, trong nước, bàn một số vấn đề của các Bộ: Quốc phòng, Tài chính, Nội chính... Phát biểu tổng kết phiên họp, Chủ tịch Hồ Chí Minh nhấn mạnh:\n+ Mọi việc muốn thành công cần phải trông vào dân. Các kế hoạch chương trình cần phổ biến cho dân hiểu và vận động dân tham gia.\n+ Các bộ cần chú ý giúp cho nhân viên quán xuyến công việc, trông xa và trông rộng, nhìn rõ công việc chung.\n+ Trong kế hoạch thi đua của các bộ, cần chú ý việc tuyên truyền trong dân...\n+ Các bộ và các cơ quan phải luôn luôn giữ bí mật, quân sự hóa, chuẩn bị tinh thần và vật chất để sẵn sàng đối phó với mọi chuyển biến của thời cuộc."
  },
  {
    "Năm": 1957,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Bác Hồ thăm quê hương lần đầu tiên",
    "Thông tin": "Đây là lần đầu tiên, Bác Hồ về thăm quê hương Nghệ An kể từ khi ra đi tìm đường cứu nước vào năm 1911.\nNói chuyện với hơn 3.000 đại biểu cán bộ và nhân dân tỉnh Nghệ An, Bác lưu ý, tỉnh nhà phải \"cần, kiệm, liêm, chính\", đoàn kết chặt chẽ, thi đua tăng gia sản xuất và thực hành tiết kiệm, và “quyết tâm làm cho tỉnh Nghệ An thành một tỉnh gương mẫu”.\nQuyết tâm thực hiện thắng lợi lời dạy của Bác dặn, Nghệ An ngày nay đã thu được nhiều thành tựu quan trọng."
  },
  {
    "Năm": 1965,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Quân và dân khu vực Mộc Châu, Sơn La thuộc Khu tự trị Tây Bắc lập chiến công đầu, bắn rơi 2 máy bay phản lực và bắt sống một tên giặc lái Mỹ.",
    "Thông tin": "Quân và dân khu vực Mộc Châu, Sơn La thuộc Khu tự trị Tây Bắc lập chiến công đầu, bắn rơi 2 máy bay phản lực và bắt sống một tên giặc lái Mỹ."
  },
  {
    "Năm": 1969,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Cuộc mít tinh chào mừng sự ra đời của Chính phủ Cách mạng Lâm thời Cộng hòa miền Nam Việt Nam",
    "Thông tin": "Tại Hội trường Ba Đình, Hà Nội, Chủ tịch Hồ Chí Minh tham gia Đoàn Chủ tịch cuộc mít tinh chào mừng sự ra đời của Chính phủ Cách mạng Lâm thời Cộng hòa miền Nam Việt Nam.\nNgười cùng các đồng chí trong Đoàn Chủ tịch đã hỏi thăm tình hình chăm sóc các cháu miền Nam đang học tập ở miền Bắc. Người căn dặn: Vì kháng chiến chống Mỹ mà các cháu phải xa gia đình, xa quê hương, nên ngoài việc nuôi dưỡng, dạy dỗ các cháu, cần có tình cảm, phải thật sự thương yêu các cháu.\nĐây cũng là lần cuối cùng Bác xuất hiện trong một cuộc mít tinh tại Hội trường Ba Đình lịch sử."
  },
  {
    "Năm": 1973,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Uỷ ban Thường vụ Quốc hội phê chuẩn việc thành lập Bộ Xây dựng trên cơ sở hợp nhất Bộ Kiến trúc và Uỷ ban Kiến thiết cơ bản Nhà nước.",
    "Thông tin": "Uỷ ban Thường vụ Quốc hội phê chuẩn việc thành lập Bộ Xây dựng trên cơ sở hợp nhất Bộ Kiến trúc và Uỷ ban Kiến thiết cơ bản Nhà nước."
  },
  {
    "Năm": 1976,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam ra quyết định Tặng thưởng Huân chương Thành đồng",
    "Thông tin": "Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam ra Quyết định tặng thưởng Huân chương Thành đồng cho 36 địa phương và đơn vị lập nhiều thành tích xuất sắc về các mặt."
  },
  {
    "Năm": 1988,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Hội nghị lần thứ 5 Ban Chấp hành Trung ương Đảng (khóa VI) họp bàn một số vấn đề cấp bách về xây dựng Đảng.",
    "Thông tin": "Hội nghị lần thứ 5 Ban Chấp hành Trung ương Đảng (khóa VI) họp bàn một số vấn đề cấp bách về xây dựng Đảng."
  },
  {
    "Năm": 2019,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Kỳ họp thứ 7, Quốc hội khóa XIV biểu quyết thông qua một số luật",
    "Thông tin": "+ Luật Thi hành án hình sự (sửa đổi) gồm 16 chương, 207 điều quy định nguyên tắc, trình tự, thủ tục, tổ chức, nhiệm vụ, quyền hạn của cơ quan, người có thẩm quyền trong thi hành bản án, quyết định về hình phạt tù, tử hình, cảnh cáo, cải tạo không giam giữ, cấm cư trú, quản chế, trục xuất, tước một số quyền công dân, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định, án treo, tha tù trước thời hạn có điều kiện, hình phạt đình chỉ hoạt động có thời hạn, đình chỉ hoạt động vĩnh viễn, cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất định, cấm huy động vốn, biện pháp tư pháp; quyền, nghĩa vụ của người, pháp nhân thương mại chấp hành án hình sự, biện pháp tư pháp; trách nhiệm của cơ quan, tổ chức, cá nhân có liên quan trong thi hành án hình sự, biện pháp tư pháp.\n     + Luật Giáo dục (sửa đổi) gồm 9 chương, 115 điều quy định về hệ thống giáo dục quốc dân; cơ sở giáo dục, nhà giáo, người học; quản lý nhà nước về giáo dục; quyền và trách nhiệm của cơ quan, tổ chức, cá nhân liên quan đến hoạt động giáo dục;\n     + Luật Phòng, chống tác hại của rượu, bia gồm 7 chương, 36 điều. Luật có hiệu lực ngày 1/1/2020, người đã uống rượu, bia sẽ không được lái xe.\n      + Luật sửa đổi, bổ sung một số điều của Luật Kinh doanh bảo hiểm và Luật Sở hữu trí tuệ gồm 4 điều."
  },
  {
    "Năm": 1938,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Toàn quyền Đông Dương ra nghị định đặt quần đảo Hoàng Sa thành một đơn vị hành chính riêng trực thuộc tỉnh Thừa Thiên.",
    "Thông tin": "Toàn quyền Đông Dương ra nghị định đặt quần đảo Hoàng Sa thành một đơn vị hành chính riêng trực thuộc tỉnh Thừa Thiên."
  },
  {
    "Năm": 1949,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày hy sinh của Anh hùng liệt sĩ Vừ A Dính",
    "Thông tin": "Anh hùng Lực lượng vũ trang Nhân dân Vừ A Dính, sinh năm 1934 trong một gia đình người Mông có truyền thống yêu nước, sớm giác ngộ cách mạng và căm thù giặc Pháp xâm lược.\nChưa đầy 13 tuổi, Vừ A Dính đã trở thành đội viên liên lạc của Đội vũ trang huyện Tuần Giáo. Lần nào nhận nhiệm vụ đi liên lạc Dính cũng mưu trí, bảo đảm an toàn và về trước thời gian qui định. Trung tuần tháng 6/1949, khi xuống núi điều tra nắm tình hình địch và tìm hiểu tin tức về gia đình, Vừ A Dính bất ngờ rơi vào ổ phục kích của giặc. Chúng tra khảo anh suốt 3 ngày đêm nhưng Vừ A Dính kiên quyết không khai nửa lời, ngày hôm sau, Vừ A Dính bắt bọn giặc khiêng mình đi hết ngọn núi này sang khu rừng kia để chỉ vị trí đóng quân của bộ đội. Biết bị lừa, tên đội Tây xả cả một băng đạn vào ngực anh. Vừ A Dính đã anh dũng hy sinh bên gốc đào cổ thụ ở Khe Trúc gần đồn Bản Chăn, khi chưa tròn 15 tuổi.\nTháng 3/1999, Ban Bí thư Trung ương Đoàn đã ra Quyết định thành lập Quỹ học bổng Vừ A Dính dành cho học sinh, sinh viên dân tộc thiểu số cả nước. Ngày 8/11/2000, Vừ A Dính được truy tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân."
  },
  {
    "Năm": 1950,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Chiến dịch Phan Đình Phùng",
    "Thông tin": "Chiến dịch diễn ra từ ngày 15/6 đến 24/10/1950 trên địa bàn tỉnh Quảng Bình và Quảng Trị do Bộ tư lệnh phân khu Bình Trị Thiên tổ chức, chỉ đạo, chỉ huy với quy mô hai trung đoàn.\nMục đích của chiến dịch là tiêu diệt sinh lực địch, phối hợp với chiến trường chính Bắc Bộ, giáng đòn phủ đầu quân cơ động của Pháp mới được tổ chức trên chiến trường Bình Trị Thiên, lấy thắng lợi  của chiến dịch thúc đẩy cuộc chiến tranh du kích ở Bình Trị Thiên lên đỉnh cao mới.\nKết quả toàn chiến dịch, ta diệt 540 tên, làm bị thương 300 tên, bắt 20 tù binh, phá hủy 1 đoàn tàu bọc thép, 40 xe vận tải, bắn rơi 1 máy bay, thu hàng trăm súng các loại."
  },
  {
    "Năm": 1951,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày thành lập Học viện Hậu cần",
    "Thông tin": "Từ lớp cán bộ đầu tiên năm 1951 đến nay, Học viện đã phát triển thành trung tâm giáo dục, khoa học và nghiên cứu hậu cần tài chính lớn của Quân đội.\nTrong các cuộc kháng chiến chống xâm lược, bảo vệ Tổ quốc, Học viện đã vượt qua khó khăn, đào tạo được hàng vạn cán bộ hậu cần cho toàn quân, góp phần bảo đảm hậu cần cho quân đội và nhân dân, đánh thắng kẻ thù xâm lược.\nĐất nước hòa bình thống nhất, Học viện Hậu cần đã không ngừng đổi mới chương trình nội dung, phương pháp đào tạo; đẩy mạnh nghiên cứu khoa học về công tác bảo đảm hậu cần trong điều kiện mới; mở rộng và nâng cao chất lượng đào tạo đáp ứng yêu cầu xây dựng quân đội cách mạng chính quy, hiện đại."
  },
  {
    "Năm": 1957,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Bác Hồ về thăm Hà Tĩnh",
    "Thông tin": "Trong chuyến thăm này, Bác đã gặp và nói chuyện với đại biểu, với cán bộ, đảng viên, đoàn viên, thanh niên, bộ đội và người dân Hà Tĩnh. Với tình cảm thân ái, bao dung, Bác đã chỉ ra nhiều vấn đề sâu sắc và toàn diện. Kết thúc buổi nói chuyện, Người căn dặn: “Phải đoàn kết. Đó là cái gốc”.\nKể từ ngày được đón Bác về thăm, Đảng bộ và nhân dân Hà Tĩnh luôn nỗ lực đẩy mạnh các phong trào thi đua yêu nước, chung sức, đồng lòng thực hiện thắng lợi nhiều nhiệm vụ."
  },
  {
    "Năm": 1977,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Thủ tướng ra quyết định thành lập Uỷ ban Quốc gia UNESCO Việt Nam",
    "Thông tin": "Được thành lập trong bối cảnh đất nước có nhiều khó khăn và thử thách, Ủy ban Quốc gia UNESCO Việt Nam đã phát huy xuất sắc vai trò là một trong những “chiến sỹ tiên phong” trên mặt trận đối ngoại, góp phần phá thế bao vây cấm vận, đưa đất nước từng bước hội nhập với thế giới.\nỦy ban Quốc gia UNESCO Việt Nam ngày nay đã khẳng định được vai trò, chức năng là một kênh ngoại giao đa phương hữu hiệu, chuyển tải những giá trị về văn hóa, giáo dục và khoa học giữa Việt Nam và thế giới. Sự nghiệp UNESCO đã trở thành sự nghiệp của toàn dân, mang ý nghĩa thực tiễn to lớn với công cuộc hội nhập toàn diện và phát triển kinh tế xã hội của Việt Nam."
  },
  {
    "Năm": 2007,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "Chính thức cắm cột mốc xác định ranh giới 2 nước Việt Nam và Campuchia tại cửa khẩu quốc tế Xà Xía",
    "Thông tin": "Thừa ủy nhiệm của Chính phủ 2 nước Việt Nam và Campuchia, Ban phân định cắm mốc biên giới tỉnh Kiên Giang và tỉnh Kam pốt (Campuchia) chính thức cắm cột mốc xác định ranh giới 2 nước Việt Nam và Campuchia tại cửa khẩu quốc tế Xà Xía. Đây là cột mốc đại thứ 2 phân định ranh giới Việt Nam-Campuchia trên địa bàn các tỉnh Nam Bộ."
  },
  {
    "Năm": 2018,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Bộ Thông tin và Truyền thông công bố mã bưu chính quốc gia của Việt Nam",
    "Thông tin": "Mã bưu chính quốc gia gồm 5 ký tự được sử dụng để xác định các loại đối tượng sau: Phường, xã và đơn vị hành chính tương đương; điểm phục vụ bưu chính thuộc mạng bưu chính công cộng; điểm phục vụ bưu chính và đối tượng phục vụ thuộc mạng bưu chính phục vụ cơ quan Đảng, Nhà nước theo Quyết định của Thủ tướng Chính phủ; cơ quan đại diện ngoại giao, cơ quan lãnh sự của nước ngoài và cơ quan đại diện của các tổ chức quốc tế tại Việt Nam.\nThông tin về mã bưu chính được đăng tải trên địa chỉ http://mabuuchinh.vn; http://postcode.vn."
  },
  {
    "Năm": 2021,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Nhà bảo tồn Việt Nam đầu tiên nhận giải thưởng lớn nhất thế giới về môi trường",
    "Thông tin": "Ông Nguyễn Văn Thái - Giám đốc Trung tâm Bảo tồn Động vật hoang dã tại Việt Nam đã được xướng tên tại Giải thưởng môi trường lớn nhất thế giới Goldman Environmental Prize 2021, được ví như giải \"Nobel Xanh\" với nỗ lực cứu loài tê tê khỏi tuyệt chủng.\nÔng Thái là người sáng lập tổ chức phi lợi nhuận Save Vietnam’s Wildlife. Ông đã cùng cộng sự cứu hộ thành công hơn 1.500 cá thể tê tê; phối hợp với kiểm lâm tịch thu và gỡ bỏ hơn 9.700 bẫy thú, nhiều lán trại bất hợp pháp.\nÔng Nguyễn Văn Thái là nhà bảo tồn Việt Nam đầu tiên và là công dân Việt Nam thứ hai được nhận giải trong lịch sử hơn 30 năm của Giải thưởng này."
  },
  {
    "Năm": 2022,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Quốc hội khóa XV thông qua Luật Điện ảnh (sửa đổi)",
    "Thông tin": "Với 449/467 đại biểu tham gia biểu quyết tán thành, tại Kỳ họp thứ 3, Quốc hội khóa XV đã thông qua Luật Điện ảnh (sửa đổi).\nLuật này gồm 8 Chương, 50 Điều quy định về hoạt động điện ảnh; quyền, nghĩa vụ và trách nhiệm của cơ quan, tổ chức, cá nhân tham gia hoạt động điện ảnh; quản lý nhà nước về điện ảnh.\nLuật quy định, xây dựng nền điện ảnh Việt Nam tiên tiến, đậm đà bản sắc dân tộc, đáp ứng nhu cầu hưởng thụ văn hóa nghệ thuật của nhân dân và hội nhập quốc tế; bảo tồn, phát huy các giá trị văn hóa truyền thống, bảo đảm tính nhân văn, thẩm mỹ và giải trí; tôn trọng, bảo đảm quyền tự do sáng tạo trong khuôn khổ của pháp luật, bảo vệ quyền sở hữu trí tuệ của tổ chức, cá nhân tham gia hoạt động điện ảnh; bảo đảm sự bình đẳng, cạnh tranh công bằng của tổ chức, cá nhân tham gia hoạt động điện ảnh..."
  },
  {
    "Năm": 2022,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Vietnam Airlines mở đường bay thẳng đến Ấn Độ",
    "Thông tin": "Chuyến bay đầu tiên mang số hiệu VN5025, có hành trình từ Hà Nội đi New Delhi, đã hạ cánh an toàn tại sân bay quốc tế Indira Gandhi lúc 14 giờ 25 phút chiều 15/6/2022 (giờ địa phương).\nChuyến bay chiều về theo hành trình New Delhi-Hà Nội mang số hiệu VN5024 đã khởi hành vào chiều cùng ngày.\nĐường bay mới của Vietnam Airlines góp phần quan trọng tăng cường kết nối giao thương, văn hóa, xã hội giữa Việt Nam và Ấn Độ. Các chuyến bay giữa Hà Nội và New Delhi cất cánh vào các ngày thứ Hai, thứ Tư, thứ Sáu hàng tuần. Cùng với đó, các chuyến kết nối Thành phố Hồ Chí Minh và New Delhi cất cánh vào các ngày thứ Năm, thứ Bảy hàng tuần. Các chuyến bay được khai thác bằng máy bay thế hệ mới Boeing 787 và Airbus A350 thân rộng, hiện đại."
  },
  {
    "Năm": 2023,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Lễ đón Bằng ghi danh của UNESCO đối với nghệ thuật làm gốm của người Chăm",
    "Thông tin": "Tối 15/6/2023, Lễ đón Bằng của UNESCO ghi danh “Nghệ thuật làm gốm của người Chăm vào Danh sách di sản văn hóa phi vật thể cần bảo vệ khẩn cấp” đã diễn ra trang trọng tại Ninh Thuận.\nNghệ thuật làm gốm độc đáo của đồng bào Chăm tại làng Bàu Trúc (tỉnh Ninh Thuận) tồn tại từ khoảng cuối thế kỷ XII. Đến nay, Bàu Trúc được xem là một trong số rất ít những làng gốm cổ ở Đông Nam Á còn giữ lại cách sản xuất gốm thô sơ từ ngàn xưa.\nThay vì sử dụng bàn xoay, người phụ nữ Chăm di chuyển giật lùi quanh khối nguyên liệu để tạo hình sản phẩm. Gốm không tráng men và được phơi khô, nung ở ngoài trời bằng củi và rơm trong 7 đến 8 giờ… Toàn bộ quy trình làm gốm của đồng bào Chăm toát lên một giá trị nghệ thuật đặc trưng.\nNghệ thuật làm gốm của người Chăm được UNESCO ghi danh vào Danh sách di sản văn hóa phi vật thể cần bảo vệ khẩn cấp vào ngày 29/11/2022."
  },
  {
    "Năm": 1868,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Chiến thắng trận đánh diệt đồn Rạch Giá (Kiên Giang)",
    "Thông tin": "Hiếm thấy có cuộc khởi nghĩa nào có ý nghĩa và vị trí đặc biệt như cuộc khởi nghĩa của Nguyễn Trung Trực. Bằng tài trí, thông minh và can đảm, ông đã chỉ huy nghĩa quân đánh úp đồn Rạch Giá, tiêu diệt 5 sĩ quan Pháp, 67 lính, tịch thu hơn 100 khẩu súng cùng nhiều đạn dược và làm chủ tình hình được 5 ngày liền.\nTuy sử dụng số quân ít ỏi với vũ khí chiến đấu thô sơ như giáo, mác… nhưng nghĩa quân đã thắng được kẻ địch với lực lượng hùng hậu, phương tiện chiến tranh hiện đại như tàu sắt, súng đạn tầm xa…\nĐây thực sự là cuộc khởi nghĩa lớn nhất ở miền Tây Nam Bộ khi thực dân Pháp chiếm Nam Kỳ Lục Tỉnh."
  },
  {
    "Năm": 1919,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Nguyễn Ái Quốc gửi đến Hội nghị Versailles (Pháp) bản yêu sách 8 điểm của nhân dân Việt Nam đòi Chính phủ Pháp phải thừa nhận các quyền tự do dân chủ và quyền bình đẳng của các dân tộc Việt Nam.",
    "Thông tin": "Nguyễn Ái Quốc gửi đến Hội nghị Versailles (Pháp) bản yêu sách 8 điểm của nhân dân Việt Nam đòi Chính phủ Pháp phải thừa nhận các quyền tự do dân chủ và quyền bình đẳng của các dân tộc Việt Nam."
  },
  {
    "Năm": 1932,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Báo Phong Hóa ra số đầu tiên, góp phần vào sự hình thành nhóm Tự lực văn đoàn",
    "Thông tin": "Báo do Nguyễn Tường Tam (Nhất Linh) làm chủ bút, đã trở thành một văn đàn tập hợp được nhiều văn nghệ sĩ có tên tuổi và dần dần hình thành một nhóm văn nghệ sĩ, với tên Tự lực văn đoàn, một hiện tượng có ý nghĩa trong lịch sử văn học Việt Nam.\nNguyễn Tường Tam chủ trương dùng tiếng cười trào phúng để đả kích lễ giáo phong kiến, hô hào “Âu hóa” và đề cao chủ nghĩa cá nhân. Kể từ ngày 22/9/1932, báo ra 8 trang lớn, chú trọng về văn chương và trào phúng, tạo ra ba nhân vật biếm họa nổi tiếng là: Xã Xệ, Lý Toét và Bang Bạnh.\nBáo Phong Hóa chỉ tồn tại đến năm 1936."
  },
  {
    "Năm": 1951,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Toàn thể công nhân mỏ Hà Tu, Hòn Gai tổ chức bãi công",
    "Thông tin": "Để tăng cường khai thác than phục vụ cho chiến tranh xâm lược, thực dân Pháp bắt công nhân làm thêm giờ, tăng thêm chuyến xe mà không tăng lương. Tiếp tục cuộc đấu tranh đã phát động từ đầu năm, ngày 16/6/1951, toàn thể công nhân mỏ Hà Tu, Hòn Gai tổ chức bãi công.\nCuộc đấu tranh kiên quyết của công nhân mỏ Hà Tu đã thu được thắng lợi. Chủ mỏ phải tăng lương và rút bớt việc cho công nhân."
  },
  {
    "Năm": 1954,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Việt Trì (Phú Thọ) là thị xã đầu tiên ở Đồng bằng Bắc Bộ được giải phóng.",
    "Thông tin": "Việt Trì (Phú Thọ) là thị xã đầu tiên ở Đồng bằng Bắc Bộ được giải phóng."
  },
  {
    "Năm": 1957,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh thăm tỉnh Quảng Bình",
    "Thông tin": "Ngày 16/6/1957, giữa thời kỳ đất nước còn bị chia cắt, Chủ tịch Hồ Chí Minh đã vào thăm Quảng Bình và Vĩnh Linh - tuyến đầu của miền Bắc xã hội chủ nghĩa. Chuyến thăm mang ý nghĩa đặc biệt, là nguồn động viên to lớn với cán bộ, chiến sĩ và nhân dân vùng đất lửa anh hùng.\nĐây là dấu mốc lịch sử, niềm vinh dự lớn đối với Đảng bộ và nhân dân Quảng Bình. Dù thời gian đã trôi qua, ký ức về ngày Bác về thăm cùng các di tích ghi dấu hình bóng của Người vẫn được gìn giữ nguyên vẹn, trở thành biểu tượng thiêng liêng của lòng yêu nước.\nHôm nay, Quảng Bình đã có nhiều đổi thay, đạt được nhiều thành tựu trong phát triển kinh tế - xã hội. Với hạ tầng ngày càng hoàn thiện, vị trí chiến lược và tiềm năng du lịch nổi bật, Quảng Bình đang từng bước khẳng định vai trò là điểm tựa vững chắc cho phát triển bền vững, đặc biệt sau khi hợp nhất với tỉnh Quảng Trị vào ngày 1/7/2025."
  },
  {
    "Năm": 1967,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Đơn vị nữ dân quân đầu tiên ở miền Bắc bắn rơi máy bay Mỹ",
    "Thông tin": "Đó là trung đội nữ dân quân xã Hoa Lộc, huyện Hậu Lộc, tỉnh Thanh Hoá, đã bắn rơi 1 máy bay phản lực AD4 của Mỹ bằng 21 viên đạn súng bộ binh.\nChiến công bắn rơi máy bay  của các nữ dân quân Hoa Lộc làm nức lòng quân dân cả nước. Trong thư khen ngợi chiến công đó, Hồ Chủ tịch đã viết:  “Bác rất vui lòng khen các cháu đã chiến đấu giỏi và bắn rơi một máy bay phản lực Mỹ. Bác gửi tặng mỗi cháu một huy hiệu…\nCác đơn vị dân quân các nơi khác hãy thi đua sản xuất và chiến đấu với trung đội dân quân gái huyện Hậu Lộc”.\nSau đó hơn 4 tháng, ngày 2/11/1967, đơn vị này lại bắn rơi  chiếc máy bay thứ 2 của Mỹ; ngày 30/7/1972 đơn vị bắn rơi chiếc máy bay thứ 3 của Mỹ."
  },
  {
    "Năm": 1976,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Đài tiếng nói Việt Nam chính thức phát sóng hàng ngày",
    "Thông tin": "Từ 90 phút phát sóng ngày đầu tiên 7/9/1945, đến ngày 16/6/1976, Đài tiếng nói Việt Nam chính thức phát sóng hàng ngày.\nTừ khi ra đời đến nay, Tiếng nói Việt Nam luôn đồng hành cùng dân tộc, kết nối triệu con tim người Việt Nam trong các cuộc kháng chiến cứu nước và công cuộc đổi mới, phát triển đất nước, xứng đáng với lời căn dặn của Chủ tịch Hồ Chí Minh: “Hãy giữ gìn bằng được tiếng nói của Đảng và Chính phủ trong mọi tình huống, xứng đáng với vinh dự đây là tiếng nói Việt Nam, tiếng nói non sông, tiếng nói của dân tộc anh hùng và văn hiến”…\nĐài Tiếng nói Việt Nam hiện nay đã trở thành người bạn gần gũi, tin cậy của công chúng ở trong và ngoài nước."
  },
  {
    "Năm": 1976,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Viện khoa học Địa chất và Khoáng sản",
    "Thông tin": "Viện được thành lập theo quyết định số 95/CP của Chính phủ trên cơ sở Đoàn Địa chất 45. Viện trực thuộc Bộ Tài nguyên và Môi trường.\nTừ khi thành lập đến nay, đội ngũ cán bộ khoa học của Viện đã lớn mạnh không ngừng cả về số lượng và trình độ chuyên môn với nhiều cán bộ khoa học được đào tạo hệ thống, giàu kinh nghiệm thực tế, hệ thống trang thiết bị nghiên cứu hiện đại, đủ sức giải quyết các vấn đề cơ bản của địa chất học hiện đại."
  },
  {
    "Năm": 2012,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Lễ đón Bằng Công nhận Thành Nhà Hồ là Di sản văn hóa thế giới",
    "Thông tin": "Thành Nhà Hồ, kinh đô nước Đại Ngu dưới thời nhà Hồ, tọa lạc tại huyện Vĩnh Lộc, tỉnh Thanh Hóa. Công trình được vua Hồ Quý Ly cho xây dựng vào năm 1397, nổi bật với kiến trúc đá xanh đồ sộ và độc đáo bậc nhất Việt Nam. Thành có hình vuông, bốn mặt là những bức tường đá kiên cố, với khoảng 20.000m³ đá và gần 100.000m³ đất được sử dụng để xây dựng.\nKhông chỉ thể hiện trình độ kỹ thuật xây dựng tinh xảo, Thành Nhà Hồ còn là minh chứng cho sự giao thoa văn hóa giữa Việt Nam và khu vực Đông Nam Á. Đây là một trong số rất ít thành lũy bằng đá còn tồn tại trên thế giới.\nNgày 27/6/2011, tại kỳ họp lần thứ 35 của Ủy ban Di sản Thế giới tại Paris (Pháp), Thành Nhà Hồ chính thức được công nhận là Di sản Văn hóa Thế giới. Ngày 16/6/2012, Lễ đón Bằng công nhận được tổ chức trọng thể tại Thanh Hóa - đánh dấu một mốc son trong hành trình bảo tồn và phát huy giá trị di sản."
  },
  {
    "Năm": 2021,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Lần đầu tiên trong lịch sử, Việt Nam góp mặt ở vòng loại thứ 3 một kỳ World Cup",
    "Thông tin": "Ngày 16/06/2021, đội tuyển Việt Nam gặp Các Tiểu Vương Quốc Ả Rập Thống Nhất trong trận “chung kết”  của bảng G, vòng loại thứ 2 của Giải vô địch bóng đá thế giới 2022. Việt Nam thua 2-3, mất ngôi đầu bảng, nhưng vẫn lọt vào vòng loại thứ 3 World Cup.\nĐây là lần đầu tiên trong lịch sử, đội tuyển bóng đá Việt Nam lọt vào tới vòng loại cuối cùng World Cup khu vực châu Á. Việt Nam cũng là đại diện duy nhất của Đông Nam Á vào vòng loại thứ 3. Ngoài Việt Nam còn có 11 đội bóng khác có mặt, bao gồm, Syria, Trung Quốc, Australia, Iraq, Iran, Saudi Arabia, Oman, Nhật Bản, Các tiểu Vương quốc Ả rập thống nhất (UAE), Hàn Quốc và Liban.\nĐội tuyển Việt Nam đã khép lại 1 hành trình đáng nhớ ở vòng loại thứ 3 World Cup 2022 với tư cách là một trong 5 đội nhì bảng xuất sắc nhất."
  }
]