[
  {
    "Năm": 1906,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Ngày sinh họa sĩ Lê Văn Đệ",
    "Thông tin": "Trong lịch sử mỹ thuật Việt Nam, Lê Văn Đệ được nhắc đến như một nghệ sĩ bậc thầy, một họa sĩ tiêu biểu cho xu hướng cổ điển và tân cổ điển Việt Nam. Ông là người Á Đông đầu tiên trở thành hội viên Hội Nghệ sĩ quốc gia Pháp và ông cũng chính là người chịu trách nhiệm trang trí cho lễ đài tại Quảng trường Ba Đình ngày 2/9/1945.\nLuôn say mê nghiên cứu thủ ấn họa của Nhật Bản và các trường phái hội họa nguyên thủy châu Âu, nhưng sở trường nhất của ông vẫn là tranh lụa, tranh sơn dầu và bích họa. Nhiều tác phẩm của ông đã đi vào lòng người như bức: “Trong gia đình”, “Nắng hè”, “Thiếu nữ ngủ ngày” \"Bà thầy bói\", \"Thiếu nữ điểm trang\". …\nHọa sĩ Lê Văn Đệ qua đời ngày 16/3/1966."
  },
  {
    "Năm": 1948,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh gửi thư khen ngợi ông Tôn Thất Phùng, nhân viên hỏa xa đã chế được một loại thuốc chống căn bệnh sốt rét",
    "Thông tin": "Thư biểu dương: “Thế là ông đã lập được công trong thi đua ái quốc”. Thư còn biểu dương chung đội ngũ công nhân hỏa xa với lời căn dặn: “Trong lúc toàn thể đồng bào không quản lao khổ, anh dũng kháng chiến để tranh độc lập thống nhất cho Tổ quốc, mỗi người cán bộ của ta phải thực hành khẩu hiệu cần, kiệm, liêm, chính, chí công vô tư, thì kháng chiến nhất định mau thành công”."
  },
  {
    "Năm": 1949,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Giải phóng thị xã Bắc Kạn và tỉnh Bắc Kạn (nay là tỉnh Thái Nguyên)",
    "Thông tin": "Ngày 24/8/1949, lễ mừng Ngày chiến thắng tỉnh Bắc Kạn (nay là tỉnh Thái Nguyên) giải phóng được tổ chức trọng thể tại sân bay thị xã Bắc Kạn. Tại đây, Đại tướng Võ Nguyên Giáp, Tổng chỉ huy đã đọc Nhật lệnh tuyên dương chiến công của quân và dân Bắc Kạn (nay là Thái Nguyên). Nhân dịp này, Chủ tịch Hồ Chí Minh cũng có thư gửi đồng bào tỉnh Bắc Kạn (nay là Thái Nguyên) sau khi được giải phóng."
  },
  {
    "Năm": 1958,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Khánh thành Sân vận động Hàng Đẫy (nay là sân vận động Hà Nội)",
    "Thông tin": "Nằm giữa phố Bích Câu và phố Hàng Đẫy cũ, sân Hàng Đẫy được xây dựng vào năm 1937 với vẻn vẹn chỉ 400 chỗ ngồi...\nSau ngày giải phóng Thủ đô, Chính phủ cho xây dựng lại sân Hàng đẫy với chủ trương “đẹp, tốt, rộng, đúng quy cách hiện đại”. Khởi công vào ngày 16/2/1957 sân hàng đẫy mới với diện tích 21.844 m2, sức chứa  xấp xỉ 2,5 vạn người, trở thành sân vận động hiện đại đầu tiên ở Hà Nội.\nSân vận động Hàng Đẫy đã chứng kiến hầu hết các sự kiện lớn của thể thao nước nhà, trước khi Hà Nội có thêm sân vận động Mỹ Đình. Đến nay, sân được coi là quá “già nua” so với đô thị hiện tại.\nNăm 2018, thành phố Hà Nội đã đồng ý giao Tập đoàn T&T Hà Nội xây dựng mới sân vận động Hàng Đẫy với tổng mức đầu tư dự kiến hơn 6.300 tỷ đồng. Tập đoàn Bouygues (Pháp) đã nhận gói thầu này nhưng cho đến nay dự án vẫn chưa khởi động. Theo thiết kế, sân Hàng Đẫy mới có 4 tầng hầm, 2 tầng nổi và khán đài tạo thành quần thể văn hóa thể thao và dịch vụ. Sân mới dự kiến không còn đường piste, có sức chứa 2 vạn khán giả, có mái che theo tiêu chuẩn FIFA."
  },
  {
    "Năm": 1969,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh căn dặn về phổ biến hình thức diễn ca về Điều lệ Hợp tác xã nông nghiệp",
    "Thông tin": "Sức khỏe của Chủ tịch Hồ Chí Minh có diễn biến phức tạp, Người nghe Đài Tiếng nói Việt Nam phát “Diễn ca về Điều lệ Hợp tác xã nông nghiệp”, Người căn dặn các nhân viên phục vụ nhắc nhở cơ quan Tuyên huấn phổ biến rộng rãi hình thức diễn ca này để bà con nông dân dễ hiểu, dễ nhớ và dễ làm, thực hiện tốt Điều lệ hợp tác xã nông nghiệp."
  },
  {
    "Năm": 2005,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Đại hội Hội Nhạc sĩ Việt Nam lần thứ VII, bầu Ban Chấp hành khóa VII gồm 10 ủy viên, do nhạc sĩ Đỗ Hồng Quân làm Chủ tịch.",
    "Thông tin": "Đại hội Hội Nhạc sĩ Việt Nam lần thứ VII, bầu Ban Chấp hành khóa VII gồm 10 ủy viên, do nhạc sĩ Đỗ Hồng Quân làm Chủ tịch."
  },
  {
    "Năm": 2010,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Khách sạn Metropole Hà Nội giành giải Vàng di sản",
    "Thông tin": "Đây là giải thưởng do Hiệp hội Du lịch Châu Á Thái Bình Dương (PATA) trao tặng nhằm vinh danh những nỗ lực của khách sạn trong việc bảo tồn và làm hưng thịnh một trong những di sản quý báu của Đông Nam Á.\nMetropole Hanoi là khách sạn 5 sao đầu tiên ở Hà Nội, mang phong cách kiến trúc cổ thời Pháp thuộc với 364 phòng được thiết kế trang nhã. Dù đã được sửa sang, lắp đặt các trang thiết bị hiện đại nhưng khách sạn vẫn giữ được kiến trúc độc đáo từ năm 1901. Đặc biệt, khách sạn chú trọng đến khung cảnh mặt tiền đẹp, sang trọng bởi hệ thống các cửa hàng cao cấp, với những nhãn hiệu nổi tiếng thế giới.\nMetropole luôn lọt vào tốp “Những khách sạn tốt nhất thế giới” do các tạp chí danh tiếng bình chọn."
  },
  {
    "Năm": 2018,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Ra mắt các tác phẩm văn học kinh điển Nga dịch sang tiếng Việt",
    "Thông tin": "Tại Hà Nội, Trung tâm Khoa học và Văn hóa Nga (Đại sứ quán Liên bang Nga tại Việt Nam) tổ chức Lễ ra mắt 4 tác phẩm kinh điển Nga dịch sang tiếng Việt. Bốn tác phẩm được ra mắt lần này gồm: Các vở kịch chọn lọc của Lev Tolstoy; Tuyển tập thơ của Sergey Esenin; Truyện vừa “Con gái Ivan, mẹ Ivan” của Valentin Rasputin; cuốn chuyên khảo “Cơ sở lý thuyết dịch đại cương” của Andrey Venhediktovich Fedorov.\nGiám đốc Trung tâm Khoa học và Văn hóa Nga Natalia Shafinskaya cho biết: Dự án tủ sách của Tổng thống Liên bang Nga tặng bạn đọc Việt Nam triển khai từ năm 2012, mang tầm quan trọng đặc biệt về văn hóa và mối quan hệ giao lưu giữa nhân dân hai dân tộc. Đến nay gần 40 đầu sách kinh điển Nga và Việt Nam đã được dịch và xuất bản."
  },
  {
    "Năm": 2019,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Phát hiện nhiều di vật khảo cổ trong hai hang động ở Lạng Sơn",
    "Thông tin": "Viện Khảo cổ học, Bảo tàng Lịch sử Quốc gia và Bảo tàng tỉnh Lạng Sơn đã tiến hành đợt điều tra khảo cổ tại Lạng Sơn, phát hiện được nhiều địa điểm có dấu tích văn hóa của người tiền sử. Trong đó nổi bật là địa điểm Hang Ốc và hang Đồng Hang nằm trên địa bàn xã Yên Thịnh (nay là xã Hữu Liên).\nCác di tích trên có đặc điểm địa hình chung là những hang động phân bố trên sườn những ngọn núi đá vôi lớn, gần suối, xung quanh là những thung lũng rộng. Hang Ốc phân bố ở lưng chừng sườn phía Tây Nam một quả núi lớn, ở độ cao hơn 50m so với chân núi. Cửa hang có hình vòm lớn mở về phía Tây Nam, trông xuống thung lũng lớn, có dòng suối chảy gần chân núi. Hang Đồng Hang cách hang Ốc khoảng 3km theo đường chim bay. Hang nằm trong dãy núi đá vôi lớn, hang cao hơn 2m so với chân núi.\nBước đầu đoàn nghiên cứu cho rằng, Hang Ốc và hang Đồng Hang là những di tích cư trú của người tiền sử, thuộc hệ thống văn hóa Bắc Sơn, có niên đại cách đây khoảng 6.000 năm."
  },
  {
    "Năm": 2020,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Công nhận Khu du lịch Mũi Né là Khu du lịch quốc gia",
    "Thông tin": "Khu du lịch quốc gia Mũi Né trước kia thuộc địa phận thành phố Phan Thiết, tỉnh Bình Thuận (hiện nay thuộc tỉnh Lâm Đồng), có diện tích khoảng 14.760 ha, trong đó diện tích vùng lõi tập trung phát triển, hình thành các khu chức năng du lịch khoảng 1.000 ha.\nKhu du lịch Mũi Né được biết đến với tài nguyên du lịch đặc sắc. Nổi bật là đồi cát Mũi Né trải dài, rộng lớn, trở thành biểu tượng của vùng đất Bình Thuận trước kia; các bãi biển đẹp gắn với thương hiệu “biển xanh - cát trắng - nắng vàng” cùng hệ thống di sản văn hóa, các lễ hội truyền thống, dân gian gắn liền cuộc sống bình dị của ngư dân làng chài ven biển.\nTrong thời gian qua, hoạt động du lịch tại khu du lịch Mũi Né không ngừng gia tăng, các sản phẩm du lịch nghỉ dưỡng biển, thể thao trên cát… đã phát triển mạnh, mang lại không gian trải nghiệm lý tưởng, độc đáo cho du khách trong và ngoài nước.\nKhu du lịch quốc gia này đang có kế hoạch phấn đấu đến năm 2030, trở thành một trong những điểm đến hàng đầu của khu vực châu Á-Thái Bình Dương."
  },
  {
    "Năm": 2023,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Tổ chức trọng thể Lễ tang Phó Thủ tướng Chính phủ Lê Văn Thành theo nghi thức cấp Nhà nước",
    "Thông tin": "Đồng chí Lê Văn Thành, Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ đã từ trần vào hồi 20 giờ 20 phút, ngày 22/8/2023 tại nhà riêng, số 217 phố Lạch Tray, quận Ngô Quyền, thành phố Hải Phòng.\n   Sáng 24/8/2023, tại Trung tâm Hội nghị thành phố Hải Phòng (số 18 Hoàng Diệu, quận Hồng Bàng), Ban Chấp hành Trung ương Đảng, Quốc hội, Chủ tịch nước, Chính phủ, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và gia đình đã tổ chức trọng thể Lễ tang Phó Thủ tướng Chính phủ Lê Văn Thành, theo nghi thức cấp Nhà nước.\n       Đồng chí Lê Văn Thành sinh ngày 20/10/1962; quê quán: Xã Tân Liên, huyện Vĩnh Bảo, thành phố Hải Phòng; tham gia công tác tháng 2/1988; vào Đảng ngày 24/6/1997; Ủy viên Trung ương Đảng các khóa XII, XIII, Ủy viên Ban Cán sự Đảng Chính phủ, Phó Thủ tướng Chính phủ; nguyên Bí thư Thành ủy, Chủ tịch Hội đồng nhân dân thành phố Hải Phòng; Đại biểu Quốc hội khóa XII. Đồng chí được Đảng, Nhà nước tặng thưởng Huân chương Lao động hạng Ba, Chiến sĩ thi đua toàn quốc và nhiều huân, huy chương cao quý khác.\n          Trong suốt quá trình công tác của mình, dù ở bất cứ cương vị nào, từ quản lý doanh nghiệp đến người đứng đầu thành phố Cảng và cả sau này, khi ở vị trí cao hơn, Phó Thủ tướng Lê Văn Thành đều mang đến cảm nhận chung ông là nhà lãnh đạo có tầm nhìn chiến lược cùng những quyết sách táo bạo, vượt thời gian, góp phần đưa Hải Phòng trở thành thành phố đáng sống hôm nay./."
  },
  {
    "Năm": 2024,
    "Ngày": 24,
    "Tháng": 8,
    "Sự kiện": "* Lần đầu tiên tổ chức Lễ hội thuyền buồm, dù bay, moto nước trên Vịnh Hạ Long",
    "Thông tin": "Với tên gọi \"Vượt sóng Hạ Long năm 2024\", đây là hoạt động đầu tiên trong 31 lễ hội, sự kiện của Đề án “Hạ Long - Thành phố lễ hội”.\nChương trình “Vượt sóng Hạ Long năm 2024” đã thu hút 50 vận động viên chuyên nghiệp đến từ nhiều câu lạc bộ, với tổng số trên 50 phương tiện mặt nước và trên không đã tạo ra không khí lễ hội độc đáo, mới mẻ, sôi động, lôi cuốn và hấp dẫn.\nTrên vịnh Di sản, 12 chiếc mô tô nước trình diễn chạy theo đội hình, diễu hành với cờ Tổ quốc. Đội mô tô khởi hành từ Cảng tàu khách Hòn Gai chạy dọc bờ biển đến khu vực bờ biển đối diện Công viên hoa Hạ Long. Cùng lúc đó, đội ván phản lực trình diễn quanh khu vực bờ biển đối diện Công viên hoa Hạ Long; đội dù bay xuất phát từ Quảng trường 30/10 cũng tiến vào khu vực trình diễn ở bờ biển đối diện Công viên hoa Hạ Long, tạo nên không khí đầy sôi động, háo hức cho nhân dân và du khách đến xem."
  },
  {
    "Năm": 1911,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Ngày sinh Đại tướng Võ Nguyên Giáp",
    "Thông tin": "Đại tướng Võ Nguyên Giáp là một trong số ít các nhân vật trở thành huyền thoại ngay cả khi còn đang tại thế.\nTừ một nhà giáo, nhà báo, nhà sử học, nhà hoạt động cách mạng, chỉ bằng con đường tự học và trải nghiệm thông qua thực tiễn hoạt động và chiến đấu, ông đã trở thành một vị tướng kiệt xuất; một nhà chiến lược mưu trí, sáng tạo; một vị Tổng tư lệnh văn võ song toàn; là “Tư lệnh của các Tư lệnh”; “Chính ủy của các Chính ủy”; một nhà tổ chức hàng đầu của Việt Nam trong thời đại Hồ Chí Minh.\nKhông chỉ lừng danh là một vị tướng thiên tài của thời đại, ông còn là một nhà chính trị vì nước vì dân, một nhà văn hóa lớn, một tấm gương lớn về nhân cách và lương tri thời đại.\nĐạo đức cách mạng và những cống hiến xuất sắc của Đại tướng Võ Nguyên Giáp mãi mãi ghi vào lịch sử dân tộc Việt Nam như những bản hùng ca đẹp nhất.    Đại tướng đã trút hơi thở cuối cùng vào ngày 4/10/2013."
  },
  {
    "Năm": 1945,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Khởi nghĩa giành chính quyền tại Sài Gòn và các tỉnh lân cận",
    "Thông tin": "Chấp hành Mệnh lệnh khởi nghĩa của Ủy ban Kháng chiến toàn quốc và kế hoạch của Xứ ủy Nam Kỳ, ngay từ đêm 24/8/1945, quần chúng cách mạng ở Sài Gòn-Chợ Lớn và các tỉnh lân cận mang theo giáo mác, tầm vông… bằng mọi phương tiện, rầm rập kéo về nội thành tham gia khởi nghĩa giành chính quyền.\nSáng 25/8/1945, hơn 1 triệu đồng bào đã biểu tình thị uy hô vang các khẩu hiệu đả đảo chính quyền bù nhìn, đòi “Việt Nam hoàn toàn độc lập”, “Tất cả chính quyền về tay Việt Minh”. Lực lượng khởi nghĩa lần lượt chiếm sở cảnh sát, nhà ga, bưu điện, nhà đèn, các bốt, sở mật thám… Khởi nghĩa giành chính quyền ở Sài Gòn thắng lợi.\nCùng ngày, khởi nghĩa đã giành thắng lợi ở các tỉnh và thị xã lân cận. Thắng lợi của cuộc khởi nghĩa ở Sài Gòn và Nam Bộ có một vị trí vô cùng quan trọng trong thắng lợi chung của Tổng khởi nghĩa tháng Tám 1945."
  },
  {
    "Năm": 1946,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Tại Nhà hát Lớn Hà Nội, Bộ Giáo dục tổ chức Đại hội giáo giới toàn quốc",
    "Thông tin": "Ngày 25 đến 27/8/1946, với sự giúp đỡ của Tổng bộ Việt Minh và các đoàn thể Cứu quốc, Bộ Giáo dục đã tổ chức Đại hội giáo giới toàn quốc. Đây là cuộc họp mặt đầu tiên gồm đủ các đại biểu giáo giới thuộc các cấp học khắp cả 3 miền Bắc, Trung, Nam. Các giáo chức đã trao đổi những vấn đề thuộc về quan điểm, lý luận giáo dục mới của nhà nước Việt Nam Dân chủ Cộng hòa là: Dân tộc, khoa học và đại chúng. Đại hội bầu ra Ban Chấp hành Liên đoàn Giáo giới Việt Nam."
  },
  {
    "Năm": 1947,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Ngày sinh nhà thơ, nhạc sĩ Nguyễn Trọng Tạo",
    "Thông tin": "Trong làng văn nghệ Việt Nam, Nguyễn Trọng Tạo là một nghệ sỹ đa tài. Tên tuổi của ông gắn liền với nhiều ca khúc đậm chất dân gian đi vào lòng người như: Làng quan họ quê tôi, Khúc hát sông quê, Non nước Cao Bằng, Mẹ tôi...\nÔng cũng là tác giả của những tập thơ, trường ca như Đồng dao cho người lớn, Nương Thân, Thế giới không còn trăng, Con đường của những vì sao, Trường ca Biển mặn… Không ít thi phẩm của ông đã được các nhạc sỹ phổ nhạc, tiêu biểu như “Một dại khờ một tôi”, “Cỏ và mưa”…\nNgoài ra, ông còn vẽ bìa cho nhiều cuốn sách, vẽ minh họa và tham gia thiết kế mỹ thuật cho nhiều tờ báo, tạp chí…\nÔng đã đoạt rất nhiều giải thưởng, trong đó có Giải thưởng Nhà nước về Văn học Nghệ thuật năm 2012.\nÔng mất ngày 7/1/2019."
  },
  {
    "Năm": 1950,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Bác Hồ viết “Thư gửi Hội nghị các cán bộ phụ trách nhi đồng toàn quốc”",
    "Thông tin": "Trong thư Bác khẳng định: “Giáo dục nhi đồng là một khoa học. Các bạn hãy cố gắng học tập, nghiên cứu, trao đổi kinh nghiệm, để tiến bộ mãi, nhất là phải làm kiểu mẫu trong mọi việc cho các em bắt chước”."
  },
  {
    "Năm": 1954,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Ngày truyền thống Vĩnh Linh",
    "Thông tin": "Hiệp định Geneva ký kết ngày 21/7/1954, đã lấy Vĩ tuyến 17 trên sông Bến Hải làm giới tuyến quân sự tạm thời trong hai năm để chuẩn bị Tổng tuyển cử thống nhất hai miền Nam-Bắc. Ngày 25/8/1954, đại diện quân đội Pháp buộc phải ký vào biên bản bàn giao vùng phía Bắc Vĩ tuyến 17 cho phái đoàn Việt Nam. Đây là mốc lịch sử đánh dấu thời điểm huyện Vĩnh Linh, tỉnh Quảng Trị được giải phóng và ngày này được lấy làm ngày truyền thống của địa phương này. Ngày 16/6/1955, Thủ tướng Chính phủ ra Nghị định số 551/TTg thành lập Đặc khu Vĩnh Linh trực thuộc Trung ương. Khu vực này là đầu cầu giới tuyến, tiền đồn miền Bắc xã hội chủ nghĩa, hậu phương trực tiếp của phong trào cách mạng miền Nam. Nơi đây mãi mãi ghi dấu lịch sử bi hùng suốt những tháng năm đất nước bị chia cắt.\nTrong cuộc kháng chiến chống Mỹ, Vĩnh Linh là địa phương đầu tiên ở miền Bắc được phong tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân vào ngày 1/1/1967. Quân và dân Vĩnh Linh cũng vinh dự 8 lần được Bác Hồ gửi thư khen. Ở Vĩnh Linh, 100% xã, thị trấn đều là đơn vị Anh hùng Lực lượng Vũ trang nhân dân; 46 tập thể, 21 cá nhân được phong tặng danh hiệu Anh hùng Lực lượng Vũ trang nhân dân, Anh hùng Lao động; 648 Bà mẹ Việt Nam Anh hùng. Vĩnh Linh được nhân dân cả nước và bạn bè quốc tế mến phục ngợi khen là “Tiền đồn miền Bắc xã hội chủ nghĩa”, “Tuyến lửa anh hùng”, “Vĩnh Linh lũy thép”."
  },
  {
    "Năm": 1969,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh viết thư trả lời Tổng thống Mỹ Richard Nixon",
    "Thông tin": "Chủ tịch Hồ Chí Minh đưa ra thông điệp: “Nhân dân Việt Nam chúng tôi rất yêu chuộng hòa bình, một nền hòa bình chân chính trong độc lập, tự do thực sự. Nhân dân Việt Nam quyết chiến đấu đến cùng, không sợ hy sinh gian khổ để bảo vệ Tổ quốc và các quyền dân tộc thiêng liêng của mình”.\nTrong thư người bày tỏ lòng mong muốn hành động cho một nền hòa bình công bằng. “Muốn vậy, Mỹ phải chấm dứt chiến tranh xâm lược và rút quân ra khỏi miền Nam Việt Nam, tôn trọng quyền tự quyết của nhân dân miền Nam và dân tộc Việt Nam, không có sự can thiệp của nước ngoài. Đó là cách đúng đắn nhất để giải quyết vấn đề Việt Nam phù hợp với quyền dân tộc của nhân dân Việt Nam, với lợi ích của nước Mỹ và nguyện vọng hòa bình của nhân dân thế giới. Đó là con đường để Mỹ rút khỏi cuộc chiến tranh trong danh dự. Với thiện chí của phía ngài và phía chúng tôi, chúng ta có thể đi tới những cố gắng chung để tìm một giải pháp đúng đắn cho vấn đề Việt Nam”.\nĐây cũng là văn kiện cuối cùng của Bác viết chỉ một tuần lễ trước khi qua đời."
  },
  {
    "Năm": 1997,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Ra mắt Ủy ban Chứng khoán Nhà nước",
    "Thông tin": "Ủy ban Chứng khoán Nhà nước (nay thuộc Bộ Tài chính) là cơ quan có chức năng quản lý nhà nước về chứng khoán và thị trường chứng khoán; xây dựng chiến lược, chính sách, văn bản quy phạm pháp luật về chứng khoán và thị trường chứng khoán; đồng thời thực hiện quản lý, giám sát  hoạt động chứng khoán và thị trường chứng khoán…\nViệc ra đời của Ủy ban Chứng khoán Nhà nước (theo Nghị định số 75-CP, ngày 28/11/1996) là sự cần thiết, tất yếu khách quan để thúc đẩy hình thành và phát triển thị trường chứng khoán và quản lý hoạt động chứng khoán ở Việt Nam; làm tăng tốc độ phát triển nền kinh tế, khắc phục nguy cơ tụt hậu về kinh tế; góp phần đẩy nhanh tiến trình cổ phần hóa một bộ phận doanh nghiệp nhà nước."
  },
  {
    "Năm": 1997,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Thủ tướng Chính phủ ký Quyết định số 686-TTg thành lập Ủy ban Quốc gia phòng chống ma túy.",
    "Thông tin": "Thủ tướng Chính phủ ký Quyết định số 686-TTg thành lập Ủy ban Quốc gia phòng chống ma túy."
  },
  {
    "Năm": 2018,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Công bố nhãn hiệu “Na Mai Sơn”",
    "Thông tin": "Tỉnh Sơn La đã tổ chức Lễ công bố nhãn hiệu chứng nhận “Na Mai Sơn” và ngày hội nông sản năm 2018. Đây là dấu ấn quan trọng đối với những người trồng na ở Mai Sơn bởi sản phẩm na Mai Sơn đã khẳng định được thương hiệu và nâng cao sức cạnh tranh với sản phẩm cùng loại trên thị trường."
  },
  {
    "Năm": 2019,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Khởi công xây dựng Trường Đại học FLC tại Quảng Ninh",
    "Thông tin": "Tại thành phố Hạ Long (Quảng Ninh), UBND tỉnh Quảng Ninh và Tập đoàn FLC tổ chức khởi công xây dựng Trường Đại học FLC theo tiêu chuẩn quốc tế, hoạt động theo mô hình phi lợi nhuận tại Quảng Ninh. Tọa lạc tại vị trí trung tâm thành phố di sản Hạ Long, Trường Đại học FLC có quy mô 50 ha, tổng vốn đầu tư gần 4.000 tỷ đồng, được định hướng trở thành trường đại học đa ngành, đa lĩnh vực gắn liền với việc phát triển mô hình “Đào tạo toàn diện” đầu tiên tại Quảng Ninh. Điểm nhấn độc đáo và khác biệt của mô hình này là lấy Trường Đại học FLC làm trung tâm, xung quanh là các khu đô thị, khu thương mại dịch vụ với các doanh nghiệp trực tiếp sản xuất, cung ứng dịch vụ là vệ tinh phục vụ nhu cầu của các học viên trong quá trình nghiên cứu, học tập. Trường đặt mục tiêu đạt xếp hạng QS rating và kiểm định ASEAN University Network (AUN); xếp hạng AACSB đối với các chương trình quản trị kinh doanh trong thời gian ngắn nhất giúp học viên được học tập trong môi trường giáo dục bài bản, đẳng cấp quốc tế ngay tại Hạ Long mà không cần đi du học nước ngoài."
  },
  {
    "Năm": 2022,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* \"Lễ Khai hạ - Cầu an\" tại lăng Lê Văn Duyệt được công nhận là Di sản Văn hóa phi vật thể cấp Quốc gia",
    "Thông tin": "Thành phố Hồ Chí Minh có 3 lễ hội truyền thống được công nhận là Di sản Văn hóa phi vật thể Quốc gia gồm \"Lễ hội Nghinh Ông\", \"Lễ hội Nguyên Tiêu\"  và \"Lễ hội Khai hạ - Cầu an\" tại Lăng Đức Tả quân Lê Văn Duyệt. Đó là cơ sở để khẳng định \"Lễ hội Khai hạ - Cầu an\" là một di sản văn hóa quan trọng của vùng đất Sài Gòn - Gia Định xưa và Thành phố Hồ Chí Minh ngày nay.\n\"Lễ hội Khai hạ - Cầu an\" tại Lăng Đức Tả quân Lê Văn Duyệt được tổ chức hằng năm vào mùng 7 tháng Giêng. Các nghi thức tế, lễ được tổ chức theo nghi thức tế lễ cung đình triều Nguyễn và gắn bó mật thiết, thể hiện sống động hoạt động sản xuất, sinh hoạt trong đời sống nhân dân. Lễ hội được chia thành nhiều phần gồm hạ nêu, khai hạ, khai bút và khai ấn."
  },
  {
    "Năm": 2024,
    "Ngày": 25,
    "Tháng": 8,
    "Sự kiện": "* Vịnh Hạ Long - Quần đảo Cát Bà được công nhận là Di sản Địa chất quốc tế",
    "Thông tin": "Cùng với 99 địa điểm khác của 53 quốc gia trên thế giới, Vịnh Hạ Long, tỉnh Quảng Ninh và Quần đảo Cát Bà, TP Hải Phòng đã được Liên hiệp Khoa học địa chất quốc tế (IUGS) công nhận là Di sản địa chất quốc tế.\nVịnh Hạ Long - Quần đảo Cát Bà được công nhận nhờ hai giá trị nổi bật toàn cầu về lịch sử địa chất và địa mạo karst (là địa mạo của các kiểu phân rã đặc trưng thông thường được đánh dấu bởi các hệ thống thoát nước theo hang động ngầm dưới đất).\nTừ năm 1994, Vịnh Hạ Long đã được UNESCO công nhận là Di sản Thiên nhiên Thế giới với giá trị nổi bật toàn cầu về thẩm mỹ.\nNăm 2000, Vịnh Hạ Long lại được UNESCO công nhận là Di sản thiên nhiên thế giới lần thứ hai với giá trị nổi bật toàn cầu về địa chất, địa mạo.\nNgày 16/9/2023, tại Kỳ họp lần thứ 45 của Ủy ban Di sản thiên nhiên thế giới, UNESCO đã công nhận Vịnh Hạ Long - Quần đảo Cát Bà là Di sản Thiên nhiên thế giới liên tỉnh-thành phố đầu tiên ở Việt Nam.\nNgày 25/8/2024: Vịnh Hạ Long - Quần đảo Cát Bà được công nhận là di sản địa chất quốc tế."
  }
]
