[
  {
    "Năm": 1900,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Khánh thành Nhà hát lớn Thành phố Hồ Chí Minh",
    "Thông tin": "Nhà hát là một công trình kiến trúc đặc biệt, do nhóm kiến trúc sư người Pháp là Félix Olivier, Eugène Ferret và Ernest Guichard thiết kế."
  },
  {
    "Năm": 1914,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Ngày sinh Đại tướng Nguyễn Chí Thanh",
    "Thông tin": "Đại tướng Nguyễn Chí Thanh tên thật là Nguyễn Vịnh, sinh ra trên quê hương Thừa Thiên Huế giàu truyền thống văn hóa, yêu nước. Sau Đại tướng Võ Nguyên Giáp, Nguyễn Chí Thanh là người thứ hai trong quân đội nhân dân Việt Nam được phong quân hàm Đại tướng vào năm 1959. \nĐại tướng Nguyễn Chí Thanh vinh dự được Bác Hồ đặt tên, được Bác Hồ gọi là “Ông tướng du kích”. Ông còn được nhân dân gọi là  \"Đại tướng làm nông nghiệp\".\nÔng từng là Bí thư Tỉnh ủy tỉnh Thừa Thiên, Bí thư Phân khu ủy Bình-Trị - Thiên; Bí thư Liên khu ủy Liên khu 4, Chủ nhiệm Tổng cục chính trị QĐND Việt Nam, Trưởng Ban Công tác Nông thôn Trung ương; Bí thư Trung ương Cục miền Nam kiêm Chính ủy các lực lượng vũ trang Quân Giải phóng miền Nam Việt Nam.\nVới những cống hiến xuất sắc cho sự nghiệp cách mạng của Đảng và dân tộc, Đại tướng Nguyễn Chí Thanh đã được Đảng, Nhà nước trao tặng, truy tặng: Huân chương Sao Vàng, Huân chương Hồ Chí Minh và nhiều phần thưởng cao quý khác. Ông qua đời ngày 6/7/1967."
  },
  {
    "Năm": 1923,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Ngày sinh NSND - nhà quay phim Nguyễn Đăng Bảy",
    "Thông tin": "Nhắc đến Nguyễn Đăng Bảy, người yêu điện ảnh Việt Nam nhớ đến một người nghệ sĩ, nhà quay phim tài danh của nền điện ảnh Việt Nam.\nNhững khuôn hình dung dị, giàu chất thơ như chứa đựng những nỗi niềm của ông đã làm nên nhiều bộ phim truyện nổi tiếng của nền điện ảnh Việt Nam như: Đến hẹn lại lên, Nổi gió, Chị Dậu, Ngày Lễ Thánh,... . Đặc biệt phim truyện “Con chim vành khuyên” do ông quay phim đã được giới điện ảnh Việt Nam từ thế hệ này sang thế hệ  khác coi là tác phẩm mẫu mực về điện ảnh chất thơ. Phim được trao giải đặc biệt dành cho phim ngắn của Liên hoan phim Quốc tế Tiệp Khắc năm 1962. Đó cũng là giải thưởng Quốc tế lớn đầu tiên mà một phim Việt Nam giành được. \nÔng qua đời tháng 6/2007."
  },
  {
    "Năm": 1946,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Thành lập Chính phủ Liên hiệp lâm thời",
    "Thông tin": "Ngày 1/1/1946, Chính phủ Liên hiệp lâm thời do Chủ tịch Hồ Chí Minh đứng đầu làm lễ ra mắt tại Nhà hát Thành phố Hà Nội, trước 30.000 nhân dân Thủ đô. Thay mặt Chính phủ, Chủ tịch Hồ Chí Minh công bố danh sách nội các mới và đường lối đối nội, đối ngoại của Chính phủ.\n\nVề đối nội, Chính phủ chủ trương mau chóng tiến hành Tổng tuyển cử trong cả nước, thống nhất các cơ quan hành chính theo nguyên tắc dân chủ; ra sức phát triển nông nghiệp (khuyến khích trồng trọt và chăn nuôi để giải quyết nạn đói), thống nhất các lực lượng vũ trang dưới sự chỉ huy của Chính phủ. Các đảng phái không có quân đội riêng; giúp đỡ các cơ quan văn hoá phát triển.\n\nVề đối ngoại, làm cho các nước công nhận nền độc lập và chủ quyền của Việt Nam; thân thiện với các nước dân chủ; thi hành chính sách hữu hảo với kiều dân nước ngoài, bảo vệ tính mạng và tài sản của họ.\n\nChính phủ sẽ từ chức khi triệu tập Quốc dân đại hội."
  },
  {
    "Năm": 1947,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh ra “Lời kêu gọi đầu năm mới”",
    "Thông tin": "Người thay mặt Chính phủ gửi tới toàn thể đồng bào lời chúc mừng “một năm mới đoàn kết, một năm mới kiên quyết kháng chiến, một năm mới thắng lợi” và kêu gọi mọi người: “Năm mới chúng ta phải đem lực lượng mới, quyết tâm mới để giành lấy thắng lợi mới, để xây dựng một đời sống mới, một nước non mới”.\nCùng ngày, Người viết “Thư gửi Chính phủ và nhân dân Pháp nhân dịp đầu năm mới”. Trong thư Người nói rõ:  Mong muốn nhân dân Pháp hiểu rằng chúng tôi không thù hằn gì dân tộc Pháp. Chúng tôi bắt buộc phải chiến đấu, chống bọn thực dân phản động đang mưu mô xẻ cắt Tổ quốc chúng tôi, đưa chúng tôi vào vòng nô lệ và gieo rắc sự chia rẽ giữa hai dân tộc Pháp và Việt. Nhưng chúng tôi không chiến đấu chống nước Pháp mới và quốc dân Pháp, chúng tôi lại còn muốn hợp tác thân ái”."
  },
  {
    "Năm": 1950,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Đại hội Công đoàn Việt Nam lần thứ nhất",
    "Thông tin": "Đại hội Công đoàn Việt Nam lần thứ nhất họp từ ngày 1/1/1950 đến ngày 15/1/1950 tại tại xã Cao Vân, huyện Đại Từ, tỉnh Thái Nguyên với sự tham dự của gần 200 đại biểu đại diện cho  khoảng 35.000 công nhân, viên chức, lao động trong cả nước.\nĐại hội đã đề ra nhiệm vụ mới của giai cấp công nhân và Công đoàn trong kháng chiến, Nghị quyết Đại hội đã nêu rõ: “Tích cực cùng toàn dân chuẩn bị chuyển sang tổng phản công, tiêu diệt thực dân Pháp và bù nhìn tay sai, đánh bại âm mưu can thiệp của đế quốc Mỹ, giành độc lập, thống nhất thật sự cho Tổ quốc, góp phần cùng lao động và nhân dân các nước đấu tranh bảo vệ hòa bình thế giới”.\nĐại hội bầu đồng chí Tôn Đức Thắng - Người thành lập và lãnh đạo Công hội Ba Son (1921) làm Chủ tịch danh dự Tổng Liên đoàn Lao động Việt Nam."
  },
  {
    "Năm": 1955,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Hà Nội mít tinh chào mừng Trung ương Đảng, Chính phủ và Chủ tịch Hồ Chí Minh trở về tiếp quản Thủ đô",
    "Thông tin": "Nhân dịp đầu năm mới, nhân dân Thủ đô Hà Nội đã mít tinh chào mừng Trung ương Đảng, Chính phủ và Chủ tịch Hồ Chí Minh trở về tiếp quản Thủ đô. Trong diễn văn đọc trước cuộc mít tinh, Chủ tịch Hồ Chí Minh khẳng định: \"Nam Bắc là một nhà, là anh em ruột thịt, quyết không thể chia cắt được. Chúng ta phải đoàn kết rộng rãi và chặt chẽ từ Bắc đến Nam; phải ủng hộ đồng bào miền Nam đấu tranh giành tự do dân chủ\"."
  },
  {
    "Năm": 1960,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh ký Lệnh số 01-LCT công bố Hiến pháp mới của nước Việt Nam Dân chủ Cộng hòa - Hiến pháp năm 1959",
    "Thông tin": "Hiến pháp gồm 10 chương với 112 điều, quy định trách nhiệm và quyền hạn của các cơ quan Nhà nước, quyền lợi và nghĩa vụ của công dân, nhằm phát huy sức sáng tạo to lớn của nhân dân ta trong công cuộc xây dựng nước nhà, thống nhất và bảo vệ Tổ quốc."
  },
  {
    "Năm": 1962,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Đảng Nhân dân Cách mạng Việt Nam thành lập và nêu rõ cương lĩnh. Cùng ngày, Đoàn thanh niên Nhân dân Cách mạng miền Nam được thành lập.",
    "Thông tin": "Đảng Nhân dân Cách mạng Việt Nam thành lập và nêu rõ cương lĩnh. Cùng ngày, Đoàn thanh niên Nhân dân Cách mạng miền Nam được thành lập."
  },
  {
    "Năm": 1969,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh gửi Thư chúc mừng năm mới tới đồng bào, chiến sĩ cả nước",
    "Thông tin": "Đây là bức thư chúc mừng năm mới và cũng là bài thơ Tết cuối cùng Người gửi tới đồng bào và chiến sĩ cả nước trước lúc đi xa.\nTrong thư, người điểm lại những thắng lợi oanh liệt của quân và dân hai miền Nam-Bắc trong năm 1968 và khẳng định” Chắc chắn giặc Mỹ sẽ hoàn toàn thất bại. Quân và dân ta trong cả nước, thừa thắng xông lên, nhất định sẽ thắng lợi hoàn toàn”. Cuối cùng, Người có thơ chúc:\n“Năm qua thắng lợi vẻ vang,\nNăm nay tiền tuyến chắc càng thắng to.\nVì độc lập, vì tự do,\nĐánh cho Mỹ cút, đánh cho Nguỵ nhào.\nTiến lên! Chiến sĩ, đồng bào,\nBắc - Nam sum họp, Xuân nào vui hơn!”."
  },
  {
    "Năm": 2004,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Thành phố Cần Thơ trở thành thành phố trực thuộc Trung ương",
    "Thông tin": "Thành phố Cần Thơ nằm ở trung tâm vùng hạ lưu châu thổ sông Cửu Long, trải dài trên 65 km dọc bờ Tây sông Hậu. Tại Kỳ họp thứ 4, Quốc hội khóa XI  đã ra Nghị quyết số 22/2003/QH tách tỉnh Cần Thơ thành thành phố Cần Thơ trực thuộc Trung ương và lập tỉnh Hậu Giang.\nChính thức trở thành thành phố trực thuộc Trung ương từ ngày 1/1/2004, rồi được công nhận là đô thị loại 1 năm 2009, Cần Thơ đang từng bước khẳng định vai trò là trung tâm kinh tế-xã hội, văn hóa, giáo dục của vùng đồng bằng Sông Cửu Long.\nNgày 2/12/2023, Thủ tướng chính phủ ra Quyết định số 1519/QĐ-TTg  phê duyệt Quy hoạch thành phố Cần Thơ thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, theo đó, đến năm 2030, Cần Thơ sẽ trở thành cực tăng trưởng của vùng Đồng bằng Sông Cửu Long. Đến năm 2050, Cần Thơ là thành phố sinh thái, văn minh, hiện đại, trở thành thành phố thông minh đáng sống của Việt Nam."
  },
  {
    "Năm": 2011,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Khánh thành Cảng hàng không quốc tế Cần Thơ",
    "Thông tin": "Cảng hàng không quốc tế Cần Thơ có tổng diện tích sàn 20.750 m2, công suất 3-5 triệu/khách/năm, đạt tiêu chuẩn phục vụ hành khách hạng C của IATA với các trang thiết bị hiện đại như: hệ thống quản lý tòa nhà, thông tin liên lạc, băng chuyền, thang máy… Tổng mức đầu tư là 3.000 tỷ đồng."
  },
  {
    "Năm": 2014,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Hiến pháp năm 2013 có hiệu lực thi hành",
    "Thông tin": "Với 11 chương, 120 điều, Hiến pháp năm 2013 được Quốc hội khóa XIII thông qua vào ngày 28/11/2013.\nKế thừa giá trị của các Hiến pháp các năm: 1946, 1959, 1980, 1992 (sửa đổi, bổ sung năm 2001), Hiến pháp năm 2013 đã tạo lập cơ sở hiến định mới cho thời kỳ đổi mới toàn diện, đồng bộ về chính trị, kinh tế, văn hóa, xã hội … đưa sự nghiệp xây dựng Nhà nước pháp quyền XHCN của Nhân dân, do Nhân dân, vì Nhân dân lên một tầm cao mới.\nKể từ khi tổ chức triển khai thi hành, tinh thần và nội dung của Hiến pháp năm 2013 đã và đang thấm sâu vào các quan hệ xã hội, tạo ra nhiều chuyển biến tích cực trong tổ chức và hoạt động của các cơ quan nhà nước, các tổ chức chính trị - xã hội; trong ý thức thượng tôn Hiến pháp, pháp luật của các tầng lớp nhân dân."
  },
  {
    "Năm": 2016,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Thẻ Căn cước công dân có hiệu lực",
    "Thông tin": "Không chỉ có ý nghĩa như giấy Chứng minh nhân dân, thẻ căn cước công dân (CCCD) còn là giấy tờ thể hiện toàn bộ vấn đề về lai lịch, nhận dạng của công dân.\nSố thẻ CCCD có 12 số. Đây chính là số định danh cá nhân - mã số dùng để truy nguyên cá thể, phân biệt cá nhân này với cá nhân khác, được xác lập từ Cơ sở dữ liệu quốc gia về dân cư và được cấp duy nhất một lần cho một cá nhân.\nTừ đầu năm 2021, Bộ Công an thực hiện chuyển đổi thẻ CCCD mã vạch sang việc sử dụng thẻ CCCD gắn chíp điện tử, nhằm phù hợp với quy luật thực tiễn, đáp ứng kịp thời với sự phát triển của khoa học công nghệ trong nước và trên thế giới, đem lại nhiều thuận lợi cho công dân trong các giao dịch hành chính.\nTheo Luật căn cước công dân 2014, người từ 14 tuổi trở lên được cấp thẻ Căn cước công dân."
  },
  {
    "Năm": 2018,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Khánh thành Nhà tưởng niệm Chủ tịch Hồ Chí Minh tại Thuận Châu, Sơn La",
    "Thông tin": "Công trình Nhà tưởng niệm Chủ tịch Hồ Chí Minh tại huyện Thuận Châu được khởi công từ ngày 7/5/2017, là minh chứng cho tình cảm của đồng bào các dân tộc Sơn La dành cho Bác Hồ kính yêu. Ở nơi này, vào ngày 7/5/1959, Bác đã nói chuyện tại lễ mít tinh nhân dịp kỷ niệm 5 năm chiến thắng lịch sử Điện Biên và 4 năm thành lập Khu tự trị Thái - Mèo. Ngày 20/4/1995, Kỳ đài Thuận Châu khi ấy đã trở thành di tích lịch sử và được xếp hạng Di tích cấp quốc gia.\nThực hiện lời căn dặn của Bác, những năm qua, Đảng bộ, chính quyền và nhân dân  Sơn La đã nỗ lực phấn đấu, đạt được nhiều thành tựu trong phát triển kinh tế - xã hội."
  },
  {
    "Năm": 2020,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Việt Nam chính thức đảm nhận vai trò Chủ tịch ASEAN năm 2020",
    "Thông tin": "\"Việt Nam đảm nhận vai trò Chủ tịch ASEAN năm 2020 trong bối cảnh tình hình thế giới và khu vực chuyển biến nhanh chóng, phức tạp với các thách thức và cơ hội đan xen, nhất là sự bùng phát, tác động nghiêm trọng của đại dịch COVID-19. Tuy nhiên, với tinh thần “Gắn kết và chủ động thích ứng”, Năm Chủ tịch ASEAN 2020 đã thành công toàn diện: thành công về chất lượng nội dung, số lượng kỷ lục các văn kiện được thông qua, số lượng hơn 550 cuộc họp, nhiều sáng kiến, ưu tiên của Việt Nam đã trở thành tài sản chung của ASEAN.\nVới thành công của Năm Chủ tịch ASEAN 2020, Việt Nam không còn chỉ là một thành viên tích cực, luôn nghiêm túc thực thi các thoả thuận đã cam kết, mà đã trở thành một chỗ dựa vững chắc, tin cậy, đặc biệt trong những thời khắc ASEAN phải đối mặt với nhiều khó khăn, thách thức, như đại dịch COVID-19. \""
  },
  {
    "Năm": 2021,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Quảng Ninh lần đầu tổ chức Carnaval mùa Đông",
    "Thông tin": "\"Tại Khu du lịch Quốc tế Tuần Châu (thành phố Hạ Long, tỉnh Quảng Ninh) Carnaval mùa Đông lần đầu tiên được tổ chức tại Quảng Ninh, do Tập đoàn Tuần Châu thực hiện với chủ đề “Bừng sáng kỳ quan - Lan tỏa nụ cười Hạ Long”.\nĐiểm nhấn của Carnaval mùa Đông là không gian mở của sân khấu với bối cảnh là toàn bộ không gian vịnh Hạ Long phía sau, trên mặt vịnh có hơn 100 con tàu du lịch diễu hành qua lại khu vực sân khấu. Phía trên bầu trời là màn trình diễn đầy ấn tượng, đặc sắc của trực thăng, thủy phi cơ và dù lượn.\nTrải qua các lần tổ chức lễ hội, một điều nhận thấy rất rõ, Carnaval mùa Đông không chỉ là một điểm nhấn quan trọng trong công tác tuyên truyền, quảng bá hình ảnh và các giá trị văn hoá của danh lam thắng cảnh trên vùng đất Quảng Ninh, mà còn góp phần nâng cao năng lực cạnh tranh của ngành du lịch Quảng Ninh trong xu thế hội nhập quốc tế. Đồng thời, lễ hội còn giải quyết được bài toán “du lịch mùa thấp điểm” diễn ra từ nhiều năm nay ở Quảng Ninh và là nơi hội tụ và giao lưu của các đoàn nghệ thuật trong và ngoài nước mỗi dịp Xuân về.\""
  },
  {
    "Năm": 2023,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Thủ tướng Phạm Minh Chính phát lệnh khởi công đồng loạt 12 dự án đường bộ cao tốc Bắc-Nam",
    "Thông tin": "\"Sáng ngày đầu năm mới 1/1/2023, Thủ tướng Phạm Minh Chính đã tuyên bố và cùng các đại biểu tại 12 điểm cầu thực hiện nghi thức khởi công đồng thời 12 dự án thành phần thuộc Dự án đầu tư xây dựng công trình đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2021 - 2025 (giai đoạn 2).\nDự án đầu tư xây dựng đường bộ cao tốc Bắc-Nam phía Đông giai đoạn 2 có tổng chiều dài 729 km đi qua địa phận 12 tỉnh, thành phố gồm các đoạn: Hà Tĩnh - Quảng Trị dài 267 km; Quảng Ngãi-Nha Trang dài 353 km; Cần Thơ-Cà Mau dài 109 km; có tổng mức đầu tư hơn 146.990 tỷ đồng.\nDự án được chia thành 12 dự án thành phần vận hành độc lập, cơ bản hoàn thành vào năm 2025 và đưa vào khai thác vận hành từ năm 2026.\""
  },
  {
    "Năm": 2024,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Lễ khởi công giai đoạn 1 tuyến đường bộ cao tốc Đồng Đăng-Trà Lĩnh",
    "Thông tin": "Sáng 1/1/2024, tại huyện Thạch An, tỉnh Cao Bằng, Thủ tướng Phạm Minh Chính dự Lễ khởi công giai đoạn 1, Dự án đầu tư xây dựng tuyến đường bộ cao tốc Đồng Đăng (Lạng Sơn)-Trà Lĩnh (Cao Bằng) theo hình thức đối tác công tư (PPP).\nTuyến cao tốc Đồng Đăng-Trà Lĩnh có chiều dài 93,35 km, điểm đầu tại nút giao cửa khẩu Tân Thanh, huyện Văn Lãng, tỉnh Lạng Sơn và điểm cuối tại nút giao quốc lộ 3 thuộc xã Chí Thảo, huyện Quảng Hòa, tỉnh Cao Bằng; tổng mức đầu tư giai đoạn 1 là 14.331 tỷ đồng, thời gian thực hiện 36 tháng.\nPhát biểu tại sự kiện, Thủ tướng Phạm Minh Chính cho rằng, đây là dự án đầu tư xây dựng kết cấu hạ tầng giao thông có quy mô lớn nhất được đầu tư trên địa bàn tỉnh Cao Bằng cho đến thời điểm hiện nay, là mong mỏi thiết tha của các thế hệ lãnh đạo, nhân dân tỉnh Cao Bằng. Dự án sẽ tạo sự phát triển kinh tế-xã hội, quốc phòng an ninh và giữ vững chủ quyền biên giới quốc gia. Tạo ra một tuyến cao tốc đối ngoại huyết mạch mới kết nối giao thương hàng hóa từ cảng Quốc tế Lạch Huyện (Hải Phòng) đi Trùng Khánh-Urumqi (Trung Quốc)-Khorgos (Kazakhstan) sang các nước châu Âu, góp phần nâng cao năng lực cạnh tranh của nền kinh tế, tạo động lực phát triển kinh tế-xã hội của tỉnh Cao Bằng, Lạng Sơn và khu vực Đông Bắc Bộ."
  },
  {
    "Năm": 2024,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Nhà ga quốc tế Đà Nẵng được xếp hạng 5 sao theo tiêu chuẩn Skytrax",
    "Thông tin": "\"Vào ngày 1/1/2024, Nhà ga quốc tế Đà Nẵng tự hào trở thành nhà ga đầu tiên và duy nhất tại Việt Nam được xếp hạng 5 sao theo tiêu chuẩn Skytrax.\nĐây là cột mốc đánh dấu thành quả cho những nỗ lực không ngừng nghỉ trong việc cải tiến cơ sở hạ tầng, bổ sung hàng loạt tiện ích, cải thiện chất lượng dịch vụ, đào tạo, phát triển đội ngũ nhân viên nhằm nâng cao trải nghiệm hành khách của Nhà ga quốc tế Đà Nẵng.\nThành lập năm 1989 với trụ sở đặt tại thủ đô London (Anh), tổ chức Skytrax chuyên điều tra, nghiên cứu sản phẩm, dịch vụ và hành khách của các hãng hàng không, liên minh hàng không, sân bay và các nhà cung ứng vận tải hàng không.\""
  },
  {
    "Năm": 1919,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Ngày sinh GS-TS, nhà nghiên cứu y học cổ truyền Đỗ Tất Lợi",
    "Thông tin": "GS.TSKH Đỗ Tất Lợi là một trong số ít những nhà khoa học được quốc tế vinh danh bởi tầm nhìn và những đóng góp to lớn trong lĩnh vực dược học kể từ thập niên 60 của thế kỷ trước.\nÔng đã đặt chân đến hầu hết các vùng đất của Việt Nam tìm các cây thuốc, vị thuốc dân gian. Cuộc đời ông là một hành trình vẻ vang bởi ông đã làm rạng danh cho nền dược học nói riêng và khoa học Việt Nam nói chung.\nGS Đỗ Tất Lợi đã có 150 công trình khoa học lớn nhỏ, trong đó công trình gây tiếng vang nhất là bộ sách 6 tập \"Những cây thuốc và vị thuốc Việt Nam\"  bao gồm 750 loài cây thuốc, vị thuốc thuộc 164 họ, 77 vị thuốc động vật, 20 vị khoáng vật, được xuất bản lần đầu tiên vào năm 1964 và tới nay đã qua rất nhiều lần tái bản.\nNăm 1996, GS Đỗ Tất Lợi được trao Giải thưởng Hồ Chí Minh. Năm 2002 ông nhận Huân chương Độc lập hạng Nhì. GS Đỗ Tất Lợi mất ngày 3/2/2008."
  },
  {
    "Năm": 1932,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Ngày sinh nhạc sĩ Xuân Giao",
    "Thông tin": "Nhạc sĩ Xuân Giao đến với âm nhạc một cách tự nhiên. Ông viết từ những thanh âm cuộc sống, từ trái tim, lòng nhiệt huyết và những xúc cảm chân thành.\nTên tuổi của ông gắn liền với những ca khúc nổi tiếng như: “Bài ca biên phòng”, “Chào sông Mã anh hùng”, Cô gái mở đường …  Trong đó, “Cô gái mở đường” được xem như người bạn đồng hành và là một trong những khúc ca hay nhất viết về thanh niên xung phong ở đường Trường Sơn.\nNgoài hàng trăm ca khúc viết cho người lớn, Xuân Giao còn có một gia tài không nhỏ dành cho thiếu nhi như “Em mơ gặp Bác Hồ”, “Cháu yêu bà”, “Múa cho mẹ xem”… Với giai điệu giản dị, lời hát thân thương, những ca khúc ấy đã mang sức sống vượt thời gian.\nNăm 2001, ông được tặng Giải thưởng Nhà nước về Văn học Nghệ thuật.\nÔng mất ngày 21/8/2014."
  },
  {
    "Năm": 1937,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Ngày sinh diễn viên, đạo diễn Đức Hoàn",
    "Thông tin": "Nghệ sĩ Đức Hoàn thuộc lớp nghệ sĩ đầu tiên của điện ảnh cách mạng Việt Nam. Với lao động nghệ thuật nghiêm túc, sáng tạo, lối diễn tinh tế, có chiều sâu tâm lý, mỗi nhân vật mà bà hóa thân đều để lại dấu ấn riêng trong các tác phẩm điện ảnh như “Đi bước nữa”, “Bình minh trên rẻo cao”, “Sao tháng Tám”,... Đặc biệt vai diễn nhân vật Mỵ trong bộ phim “Vợ Chồng A Phủ” đem lại cho bà giải Bông sen Bạc tại Liên hoan Việt Nam năm 1973.\nBà còn là một nữ đạo diễn danh giá của điện ảnh Việt Nam. Mỗi phim của bà đều chứa đựng dấu ấn tư duy rất riêng, với hình tượng nhân vật có số phận đa chiều như: “Hà Nội mùa chim làm tổ”, “Tình yêu và khoảng cách”, “Ám ảnh”…\nNgày 2/4/2003, đạo diễn, diễn viên điện ảnh Đức Hoàn đã đi vào cõi vĩnh hằng, thọ 66 tuổi."
  },
  {
    "Năm": 1963,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Chiến thắng Ấp Bắc",
    "Thông tin": "hằm tiêu diệt gọn đơn vị chủ lực Quân giải phóng, Mỹ - Ngụy mở cuộc hành quân càn quét với quy mô lớn mang mật danh “Đức Thắng 1/13” vào Ấp Bắc, thuộc xã Tân Phú Trung, huyện Cai Lậy, tỉnh Mỹ Tho.\nVới sự hỗ trợ của quần chúng nhân dân, đại đội 1, Tiểu đoàn 261 và Đại đội 1, Tiểu đoàn 514 và 1 trung đội địa phương của huyện Châu Thành, tỉnh Tiền Giang đã kiên cường đánh bại một lực lượng lớn hơn gấp 10 lần, bẻ gãy các chiến thuật tân kỳ của Mỹ ngay lần đầu áp dụng trên đất Tiền Giang.\nThắng lợi này không chỉ có ý nghĩa về chiến thuật mà còn có ý nghĩa quan trọng về chiến lược. Bởi, chiến thắng Ấp Bắc đã đánh dấu sự phát triển thế và lực của cuộc chiến tranh cách mạng, cổ vũ mạnh mẽ quân và dân miền Nam đẩy mạnh phong trào “thi đua Ấp Bắc, giết giặc lập công”."
  },
  {
    "Năm": 1967,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Bác Hồ căn dặn đại biểu các đơn vị anh hùng và chiến sĩ thi đua chống Mỹ, cứu nước",
    "Thông tin": "Người nêu rõ: \"Có anh hùng là vì có tập thể anh hùng. Có tập thể anh hùng vì có nhân dân anh hùng, dân tộc anh hùng, Đảng anh hùng”.\nLàm theo lời Bác dặn, các cá nhân và tập thể đã được tuyên dương anh hùng lại tiếp tục không ngừng phấn đấu trong lao động, sản xuất và chiến đấu, quyết tâm đánh thắng kẻ thù xâm lược.\nNhận rõ sức mạnh bắt nguồn từ lòng yêu nước và ý chí mạnh mẽ của nhân dân, Chủ tịch Hồ Chí Minh đã khéo léo thổi bùng ngọn lửa nhiệt tình cách mạng của đông đảo quần chúng nhân dân bằng phong trào thi đua yêu nước."
  },
  {
    "Năm": 1978,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Sân bay quốc tế Nội Bài chính thức mở cửa hoạt động",
    "Thông tin": "Ngày 28/2/1977, Tổng Cục hàng không dân dụng Việt Nam quyết định thành lập Sân bay quốc tế Nội Bài ở huyện Sóc Sơn, Hà Nội.\nĐến ngày 2/1/1978, sân bay chính thức hoạt động và đón chuyến bay quốc tế đầu tiên hạ cánh.\nĐược xây dựng từ một sân bay bị tàn phá nặng nề trong chiến tranh, trải qua gần 5 thập kỷ xây dựng và phát triển, Sân bay quốc tế Nội Bài đã thay đổi toàn diện để trở thành một cảng hàng không hiện đại, là cửa ngõ giao thương quốc tế đặc biệt quan trọng của thủ đô Hà Nội với các nền kinh tế trên thế giới,\nNhờ những nỗ lực trong cải thiện chất lượng dịch vụ, năm 2024, Cảng hàng không quốc tế Nội Bài chính thức lần thứ 6 có mặt trong “Top 100 Sân bay tốt nhất thế giới” (World’s Top 100 Airports 2024). Trước đó, Nội Bài đã 5 lần lọt Top 100 sân bay tốt nhất thế giới vào các năm 2016, 2017, 2018, 2019 và 2020."
  },
  {
    "Năm": 1985,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Khánh thành Nhà máy Xi măng Bỉm Sơn (Thanh Hoá)",
    "Thông tin": "Nhà máy Xi măng Bỉm Sơn (Thanh Hoá) hiện nay là Công ty Cổ phần Xi măng Bỉm Sơn. Đây là một công trình lớn do Liên Xô giúp ta khảo sát, thiết kế và xây dựng cùng toàn bộ thiết bị, máy móc và xe thi công. Công suất ban đầu của nhà máy là 1,2 triệu tấn xi măng/ năm. Công ty cổ phần Xi măng Bỉm Sơn trực thuộc Tổng Công ty Xi măng Việt Nam."
  },
  {
    "Năm": 1998,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Ngày mất nhà sử học Nguyễn Hồng Phong",
    "Thông tin": "Nguyễn Hồng Phong tên thật là Trịnh Công Hồng, sinh năm 1929, quê ở Văn ấp, Bình Lục, Hà Nam. Ông từng làm Viện trưởng Viện sử học, có nhiều đóng góp cho việc nghiên cứu lịch sử nước nhà bằng các công trình trước tác, tiêu biểu là hai quyển sách: “Xã thôn Việt Nam” (xuất bản năm 1959), được xem là tác phẩm đầu tiên ở nước ta nghiên cứu về nông thôn một cách có hệ thống và toàn diện theo quan điểm Mácxít; “Tìm hiểu tính cách dân tộc” (xuất bản năm 1963), trình bày kết quả nghiên cứu của mình về tính cách dân tộc Văn học cổ truyền biểu hiện trong văn học, nghệ thuật và trong đời sống.\nNgoài ra, Giáo sư Nguyễn Hồng Phong còn xuất bản một tác phẩm quan trọng, được in thành di cảo là “Văn hóa chính trị Việt Nam - Truyền thống và hiện đại”."
  },
  {
    "Năm": 2004,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Thành phố Cần Thơ trở thành thành phố trực thuộc Trung ương",
    "Thông tin": "Thành phố Cần Thơ nằm ở trung tâm vùng hạ lưu châu thổ sông Cửu Long, trải dài trên 65 km dọc bờ Tây sông Hậu với diện tích tự nhiên 1.401 km2. Tại Kỳ họp thứ 4, Quốc hội khóa XI  đã ra Nghị quyết số 22/2003/QH ngày 26 tháng 11 năm 2003 và Nghị định số 05 của Chính phủ ngày 02/01/2004 tách tỉnh Cần Thơ trở thành thành phố Cần Thơ trực thuộc Trung ương và lập tỉnh Hậu Giang.\nTừ khi chính thức trở thành thành phố trực thuộc Trung ương rồi được công nhận là đô thị loại 1 năm 2009, Cần Thơ đang từng bước khẳng định vai trò “đầu tàu”, là trung tâm kinh tế-xã hội, văn hóa, giáo dục của vùng đồng bằng Sông Cửu Long.\nViệc thành phố Cần Thơ được thí điểm 6 cơ chế, chính sách đặc thù trong 5 năm kể từ ngày 1/3/2022 theo Nghị quyết của Quốc hội khóa XV, sẽ giúp Cần Thơ phát triển nhanh và bền vững, xứng tầm là trung tâm kinh tế của khu vực."
  },
  {
    "Năm": 2006,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Khánh thành Nhà bia lưu niệm khu Di tích Quốc hội Việt Nam trong thời kỳ kháng chiến chống thực dân Pháp",
    "Thông tin": "Nhà bia lưu niệm khu Di tích Quốc hội Việt Nam trong thời kỳ kháng chiến chống thực dân Pháp được khánh thành tại thôn Chi Liền, xã Trung Yên, huyện Sơn Dương, tỉnh Tuyên Quang.\nCông trình ra đời nhằm ghi nhớ công lao của đồng bào các dân tộc Tuyên Quang đã giúp đỡ, che chở và bảo vệ cơ quan Ban Thường trực Quốc hội trong những năm kháng chiến chống thực dân Pháp, góp phần giáo dục truyền thống “Uống nước nhớ nguồn” của dân tộc."
  },
  {
    "Năm": 2010,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Đài Tiếng nói Việt Nam đưa kênh VOV giao thông FM 91 MHz vào hoạt động",
    "Thông tin": "Kênh VOV giao thông phát trên sóng FM 91MHz là kênh thông tin toàn cảnh về giao thông tại 2 thành phố lớn là Hà Nội và TP Hồ Chí Minh, nơi giải đáp mọi thắc mắc về các vấn đề giao thông cho thính giả khi gọi đến chương trình, đồng thời còn có thể chia sẻ tình hình giao thông trên đường phố, nhất là vào giờ cao điểm…"
  },
  {
    "Năm": 2012,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Khánh thành Khu di tích lịch sử địa điểm thành lập Đoàn 125",
    "Thông tin": "Vào ngày 12/5/1978, tại xã Long Giao, huyện Cẩm Mỹ, tỉnh Đồng Nai, với sự giúp đỡ của Đảng, Nhà nước, Quân đội Việt Nam và quân dân tỉnh Đồng Nai, hơn 200 cán bộ, chiến sĩ Campuchia đã tập hợp lại dưới sự chỉ huy của đồng chí Hun Sen, lập nên Đoàn 125 - tiền thân của Lực lượng vũ trang đoàn kết cứu nước Campuchia.\nĐoàn 125 sát cánh cùng quân tình nguyện Việt Nam, lập nên những chiến công oanh liệt, làm nên chiến thắng lịch sử ngày 7/1/1979, đem lại sự hồi sinh cho dân tộc Campuchia và vĩnh viễn ngăn ngừa chế độ diệt chủng Pôn Pốt. Trong quá trình thực hiện nhiệm vụ, đã có 49 chiến sĩ hy sinh.\nKhu di tích đã  được xếp hạng là Khu di tích lịch sử cấp Quốc gia.\nTháng 12/2016, trong chuyến thăm Việt Nam, Thủ tướng Hun Sen đã đến thăm Khu di tích."
  },
  {
    "Năm": 2018,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Đưa vào hoạt động Trung tâm Hành chính công tỉnh Bình Thuận",
    "Thông tin": "Trung tâm Hành chính công có hai chức năng chính: Là đầu mối tập trung thực hiện các nhiệm vụ hướng dẫn, tiếp nhận và trả kết quả giải quyết thủ tục hành chính của các cơ quan cấp tỉnh đối với các tổ chức và cá nhân; hỗ trợ các tổ chức, cá nhân tìm hiểu, tiếp cận môi trường đầu tư của tỉnh và thực hiện các thủ tục hành chính về đầu tư dự án ngoài ngân sách nhà nước trên địa bàn tỉnh.\nTrung tâm Hành chính công thực hiện việc tiếp nhận và trả kết quả tập trung, hướng dẫn thủ tục đầu tư tại một đầu mối là cách làm mới để nâng cao hiệu quả cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính của các sở, ban, ngành cấp tỉnh; hỗ trợ thực hiện các thủ tục đầu tư, giúp tiết kiệm thời gian, chi phí đi lại cho tổ chức, công dân; rút ngắn thời gian xử lý hồ sơ hành chính, nhất là các thủ tục hành chính có liên quan đến nhiều cơ quan, đơn vị; tạo ấn tượng tốt, gần gũi, thân thiện, văn minh, hiện đại khi tổ chức, công dân đến giao dịch, giải quyết thủ tục hành chính với cơ quan hành chính nhà nước."
  },
  {
    "Năm": 2020,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Việt Nam bắt đầu các hoạt động trên cương vị Chủ tịch Hội đồng Bảo an LHQ",
    "Thông tin": "Tại Trụ sở LHQ ở New York, Việt Nam đã tiến hành các hoạt động chính thức trên cương vị Chủ tịch Hội đồng Bảo an LHQ mở đầu cho nhiệm kỳ thành viên HĐBA 2020-2021.\nTrong 1 tháng đảm nhiệm cương vị Chủ tịch Hội đồng bảo an LHQ, Việt Nam đã đáp ứng tất cả các sáng kiến và đề nghị của các nước, vận dụng sáng tạo các luật lệ, thông lệ của Hội đồng, thúc đẩy việc xây dựng đồng thuận đề Hội đồng để ra được các quyết định kịp thời.\nTổng kết tháng Việt Nam là Chủ tịch, HĐBA đã tổ chức 30 hoạt động chính thức; thông qua 13 quyết định; 1 tuyên bố của Chủ tịch, 5 tuyên bố báo chí và 2 thông tin báo chí. Đây là số lượng quyết định nhiều nhất trong một tháng làm việc của HĐBA trong nhiều năm gần đây."
  },
  {
    "Năm": 2020,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Công bố quyết định thành lập Đảng bộ thành phố Hạ Long, tỉnh Quảng Ninh",
    "Thông tin": "Công bố quyết định thành lập Đảng bộ thành phố Hạ Long, tỉnh Quảng Ninh\nBan Thường vụ Tỉnh ủy Quảng Ninh tổ chức lễ công bố quyết định thành lập Đảng bộ thành phố Hạ Long trực thuộc Đảng bộ tỉnh Quảng Ninh theo Quyết định số 837/NQ-UBTVQH14 ngày 17/12/2019 của Ủy ban Thường vụ Quốc hội.\nHạ Long là một thành phố thuộc tỉnh lớn nhất cả nước về diện tích (1.119km2), về số đơn vị hành chính trực thuộc (33 xã, phường), thuộc loại lớn về dân số (hơn 300 nghìn).\nThành phố Hạ Long đã được Trung ương, Chính phủ và tỉnh Quảng Ninh xác định là trung tâm hành chính, kinh tế, văn hóa, khoa học kỹ thuật, giáo dục của tỉnh; là một trong những động lực phát triển vùng kinh tế trọng điểm Bắc Bộ, vành đai kinh tế ven biển Bắc Bộ, vùng duyên hải Bắc Bộ. Sau khi sáp nhập huyện Hoành Bồ vào thành phố Hạ Long, thành phố đã mang trong mình một tầm vóc mới, có thêm nguồn lực mới,  mở ra vận hội, thời cơ mới để phát triển nhanh, mạnh, bền vững, nâng tầm vị thế và sớm trở thành thành phố trực thuộc Trung ương trước năm 2030."
  },
  {
    "Năm": 2021,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Khu di tích lịch sử Bạch Đằng Giang đón nhận Bằng xếp hạng di tích quốc gia",
    "Thông tin": "\"Khu di tích Bạch Đằng Giang ở thành phố Hải Phòng là quần thể kiến trúc tâm linh mang giá trị lịch sử, văn hóa gắn liền với những trận thủy chiến bên dòng sông Bạch Đằng của Đức vương Ngô Quyền, Vua Lê Đại Hành, Hưng Đạo Đại vương Trần Quốc Tuấn.\nTrên dòng sông Bạch Đằng, ông cha ta đã 3 lần chiến thắng oanh liệt giặc ngoại xâm với chiến thuật trận địa cọc độc đáo, đập tan sự xâm lược của các triều đại phong kiến phương Bắc.\nQuần thể khu di tích bao gồm: Đền thờ Vua Lê Đại Hành, Đức vương Ngô Quyền, Hưng Đạo Đại vương Trần Quốc Tuấn, Đền thờ Mẫu, Đền thờ Chủ tịch Hồ Chí Minh… Đây là một trong số ít địa điểm trong cả nước thực hiện \"\"3 không\"\": Không thương mại, không buôn bán hàng, không thu bất kỳ một loại phí nào khi du khách vào tham quan.\""
  },
  {
    "Năm": 2022,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Thành lập Khu nông nghiệp ứng dụng công nghệ cao Quảng Ninh",
    "Thông tin": "\"Phó Thủ tướng Lê Văn Thành ký Quyết định số 2263/QĐ-TTg thành lập và ban hành Quy chế hoạt động của Khu nông nghiệp ứng dụng công nghệ cao Quảng Ninh.\nKhu nông nghiệp ứng dụng công nghệ cao Quảng Ninh được xây dựng tại xã Hồng Thái Tây, thị xã Đông Triều, tỉnh Quảng Ninh với tổng diện tích tự nhiên toàn khu là 106 ha.\nKhu nông nghiệp ứng dụng công nghệ cao Quảng Ninh là khu thực hiện các hoạt động ứng dụng thành tựu nghiên cứu ứng dụng, thử nghiệm, trình diễn mô hình sản xuất ứng dụng công nghệ cao chủ yếu trong lĩnh vực: Trồng trọt, bảo quản chế biến nông sản (rau, cây ăn quả, hoa cây cảnh), sản xuất chế phẩm sinh học, thuốc điều hòa sinh trưởng cho cây trồng..., đào tạo tiếp nhận chuyển giao tiến bộ khoa học kỹ thuật phục vụ sản xuất nông nghiệp của tỉnh, vùng và cả nước.\nKhu nông nghiệp ứng dụng công nghệ cao Quảng Ninh có các nhiệm vụ chủ yếu như: Thực hiện các hoạt động nghiên cứu ứng dụng, thử nghiệm, trình diễn mô hình sản xuất sản phẩm nông nghiệp ứng dụng công nghệ cao, phục vụ phát triển sản xuất nông nghiệp ứng dụng công nghệ cao cho tỉnh, vùng và cả nước; liên kết các hoạt động nghiên cứu, ứng dụng công nghệ cao, sản xuất sản phẩm ứng dụng công nghệ cao trong lĩnh vực nông nghiệp; tham gia đào tạo nhân lực công nghệ cao trong lĩnh vực nông nghiệp cho tỉnh, vùng và cả nước…\""
  },
  {
    "Năm": 2024,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Nhà văn Hồ Phương - tác giả truyện ngắn “Cỏ non” qua đời",
    "Thông tin": "\"Thiếu tướng, nhà văn, Hồ Phương - tác giả truyện ngắn ‘Cỏ non’ quen thuộc với nhiều thế hệ người Việt đã qua đời tối 2/1/2024.\nSinh ngày 15/4/1930 tại xã Kiến Hưng, thị xã Hà Đông, thành phố Hà Nội, trong sự nghiệp văn học của mình, nhà văn Hồ Phương đã sáng tác nhiều tác phẩm nổi tiếng, trong đó, truyện ngắn “Cỏ non” của ông đã được trích in vào trong sách giáo khoa văn học, được giảng dạy trong nhà trường trong nhiều năm liền.\nNăm 2001, nhà văn Hồ Phương được trao tặng Giải thưởng Nhà nước về Văn học nghệ thuật với các tác phẩm “Cỏ non”, “Những tầm cao”, “Kan Lịch”; “Cánh đồng phía Tây”.\nNăm 2012, ông được trao tặng Giải thưởng Hồ Chí Minh về Văn học nghệ thuật với các tác phẩm “Ngàn dâu”, “Những cánh rừng lá đỏ”.\""
  },
  {
    "Năm": 2025,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Công nhận 33 bảo vật quốc gia",
    "Thông tin": "\"Phó Thủ tướng Lê Thành Long ký Quyết định số 1712/QĐ-TTg công nhận 33 bảo vật quốc gia (đợt 13, năm 2024).\n\nCụ thể, 33 hiện vật, nhóm hiện vật được công nhận bảo vật quốc gia gồm:\n\n1- Đàn đá Đắk Sơn, niên đại: Khoảng 3.500 - 3.000 năm cách ngày nay; hiện lưu giữ tại Bảo tàng tỉnh Đắk Nông.\n\n2- Chõ gốm, niên đại: Văn hóa Đông Sơn (khoảng 2.500 - 2.000 năm cách ngày nay); hiện lưu giữ tại Sưu tập tư nhân Phạm Gia Chi Bảo, Thành phố Hồ Chí Minh.\n\n3- Trống đồng Vũ Bản, niên đại: Văn hóa Đông Sơn, thế kỷ III - II TCN; hiện lưu giữ tại Bảo tàng tỉnh Hà Nam.\n\n4- Trống đồng Đông Sơn (Sưu tập Kính Hoa), niên đại: Thế kỷ III - II TCN; hiện lưu giữ tại Sưu tập tư nhân Nguyễn Văn Kính, thành phố Hà Nội.\n\n5- Trống đồng Đông Sơn (Sưu tập Hoàng Long), niên đại: Thế kỷ III - II TCN; hiện lưu giữ tại Sưu tập tư nhân Lương Hoàng Long, thành phố Hội An, tỉnh Quảng Nam.\n\n6- Thạp đồng Đông Sơn (Sưu tập Hoàng Long), niên đại: Thế kỷ III - I TCN; hiện lưu giữ tại Sưu tập tư nhân Lương Hoàng Long, thành phố Hội An, tỉnh Quảng Nam.\n \n7- Bộ sưu tập trang sức vàng Lai Nghi, niên đại: Từ thế kỷ III TCN - giữa thế kỷ I; hiện lưu giữ tại Bảo tàng Quảng Nam.\n\n8- Hạt mã não hình thú Lai Nghi, niên đại: Từ thế kỷ III TCN - giữa thế kỷ I; hiện lưu giữ tại Bảo tàng Quảng Nam.\n\n9- Tượng đồng tê tê Long Giao, niên đại: Khoảng thế kỷ I - II; hiện lưu giữ tại Bảo tàng Đồng Nai.\n\n10- Đầu tượng Phật Linh Sơn Bắc, niên đại: Thế kỷ I - III; hiện lưu giữ tại Ban quản lý Di tích Văn hóa Óc Eo tỉnh An Giang.\n\n11- Mộ vò Gò Cây Trâm, niên đại: Thế kỷ IV - V; hiện lưu giữ tại Ban quản lý Di tích Văn hóa Óc Eo, tỉnh An Giang.\n\n12- Tượng Avalokitesvara Bắc Bình, niên đại: Thế kỷ VIII - IX; hiện lưu giữ tại Bảo tàng tỉnh Bình Thuận.\n\n13- Phù điêu Shiva múa Phong Lệ, niên đại: Thế kỷ X; hiện lưu giữ tại Bảo tàng Điêu khắc Chăm, Đà Nẵng.\n\n14- Phù điêu Uma Chánh Lộ, niên đại: Thế kỷ XI; hiện lưu giữ tại Bảo tàng Điêu khắc Chăm, Đà Nẵng.\n\n15- Sưu tập Đầu phượng thời Lý, Hoàng thành Thăng Long, niên đại: Thế kỷ XI - XII; hiện lưu giữ tại Trung tâm Bảo tồn Di sản Thăng Long - Hà Nội.\n\n16- Sáu (06) Tượng Kim Cương chùa Đọi Sơn, niên đại: Thời Lý (1118 - 1121); hiện được lưu giữ tại chùa Đọi Sơn, xã Tiên Sơn, thị xã Duy Tiên, tỉnh Hà Nam.\n \n17- Bia chùa Linh Xứng, niên đại: Ngày 3 tháng 3 năm Bính Ngọ, niên hiệu Thiên Phù Duệ Vũ thứ 7 (đời vua Lý Nhân Tông, 1126); hiện lưu giữ tại Bảo tàng Lịch sử quốc gia.\n\n18- Mộc bài Đa Bối, niên đại: Ngày 25 tháng 11 năm Kỷ Tỵ, niên hiệu Thiệu Long thứ 12 (1269); hiện lưu giữ tại Bảo tàng Lịch sử quốc gia.\n\n19- Tượng rồng Tháp Mẫm, niên đại: Thế kỷ XII - XIII; hiện lưu giữ tại Bảo tàng Điêu khắc Chăm, Đà Nẵng.\n\n20- Phù điêu Kala Núi Bà, niên đại: Thế kỷ XIV; hiện lưu giữ tại Bảo tàng tỉnh Phú Yên.\n\n21- Bình Ngự dụng thời Lê sơ, Hoàng thành Thăng Long, niên đại: Thế kỷ XV; hiện lưu giữ tại Trung tâm Bảo tồn di sản Thăng Long - Hà Nội.\n\n22- Đôi rồng đá thành bậc đình Trích Sài, niên đại: Thế kỷ XV; hiện lưu giữ tại đình Trích Sài, phường Bưởi, quận Tây Hồ, thành phố Hà Nội.\n\n23- Sưu tập gốm sứ cung Trường Lạc thời Lê sơ, Hoàng thành Thăng Long, niên đại: Thế kỷ XV - XVI; hiện lưu giữ tại Trung tâm Bảo tồn di sản Thăng Long - Hà Nội.\n\n24- Khánh đá chùa Điều, niên đại: Ngày tốt tháng 8 năm Nhâm Thân, niên hiệu Chính Hòa thứ 13 (đời vua Lê Hy Tông, 1692); hiện lưu giữ tại chùa Điều, xã Vũ Bản, huyện Bình Lục, tỉnh Hà Nam.\n\n25- Đôi tượng nghê đồng, niên đại: Thế kỷ XVII; hiện lưu giữ tại Bảo tàng Hà Nội.\n \n26- Chuông Ngọ Môn thời Minh Mạng, niên đại: Ngày mồng 6 tháng 4, năm Minh Mạng thứ 3 (1822); hiện lưu giữ tại Bảo tàng cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n27- Ấn vàng \"\"Hoàng đế chi bảo\"\", niên đại: Tháng 3, năm Minh Mạng thứ 4 (1823); hiện lưu giữ tại Bảo tàng Hoàng gia Nam Hồng, tỉnh Bắc Ninh.\n\n28- Phù điêu thời Minh Mạng, niên đại: Năm 1829; hiện lưu giữ tại Bảo tàng Cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n29- Cặp tượng rồng thời Thiệu Trị, niên đại: Năm 1842; hiện lưu giữ tại Bảo tàng Cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n30- Bộ tượng Tam tổ Trúc Lâm, niên đại: Thế kỷ XIX; hiện thờ tại chùa Vĩnh Nghiêm, xã Trí Yên, huyện Yên Dũng, tỉnh Bắc Giang.\n\n31- Ngai Hoàng đế Duy Tân, niên đại: Đầu thế kỷ XX; hiện lưu giữ tại Bảo tàng Cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n32- Bộ kim phẩm đền Nghè, niên đại: Đầu thế kỷ XX; hiện lưu giữ tại Bảo tàng Hải Phòng.\n\n33- Ba chiếc xe ô tô được sử dụng phục vụ Chủ tịch Hồ Chí Minh, niên đại: Từ năm 1954 đến 1969; hiện lưu giữ tại Khu Di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch.\""
  },
  {
    "Năm": 2025,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Việt Nam cử thêm 8 sĩ quan tham gia gìn giữ hòa bình tại phái bộ UNMISS và MINUSCA",
    "Thông tin": "\"Ngày 2/1/2024, tại Hà Nội, Bộ Quốc phòng tổ chức lễ trao Quyết định của Chủ tịch nước và Quyết định của Bộ trưởng Bộ Quốc phòng cho 8 sĩ quan sẽ triển khai thực hiện nhiệm vụ gìn giữ hòa bình Liên hợp quốc tại phái bộ MINUSCA (Cộng hòa Trung Phi) và phái bộ UNMISS (Cộng hòa Nam Sudan).\n\nCác sĩ quan được triển khai lần này là những quân nhân ưu tú; đã tham gia huấn luyện bài bản, bảo đảm đáp ứng các yêu cầu của Liên hợp quốc cũng như của Bộ Quốc phòng để thực hiện nhiệm vụ gìn giữ hòa bình.\nĐến nay, Việt Nam đã cử gần 1.100 lượt cán bộ, nhân viên tham gia hoạt động gìn giữ hòa bình Liên hợp quốc tại 3 phái bộ và Trụ sở Liên hợp quốc.\""
  },
  {
    "Năm": 1766,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Ngày sinh Đại thi hào Nguyễn Du",
    "Thông tin": "Nguyễn Du tên tự là Tố Như, hiệu là Thanh Hiên, quê ở Tiên Điền, Nghi Xuân (Hà Tĩnh). Ông không chỉ là một “ngôi sao sáng” trên bầu trời văn học cổ Việt Nam, mà còn là một Danh nhân văn hóa thế giới, được cả thế giới biết đến và công nhận.\nNguyễn Du đã để lại một di sản văn chương đồ sộ với những tác phẩm kiệt xuất, ở thể loại nào cũng chan chứa một tình yêu thương bao la đối với con người. Và đặc biệt nhất là “Đoạn trường tân thanh”, thường gọi là “Truyện Kiều”, là một kiệt tác chứa đựng những tư tưởng nhân văn lớn, đạt tới sự hoàn mỹ về nghệ thuật ngôn từ. Tác phẩm này đã được dịch ra hơn 20 ngôn ngữ khác nhau với rất nhiều bản dịch.\nNguyễn Du qua đời ngày 16/9/1820. Năm 1965, Nguyễn Du được UNESCO tôn vinh là danh nhân văn hoá thế giới."
  },
  {
    "Năm": 1946,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Ngày truyền thống của ngành Lưu trữ Việt Nam",
    "Thông tin": "Ngày 3/1/1946, Chủ tịch Hồ Chí Minh ký Thông đạt số 1CP/VP gửi các Bộ trưởng, trong đó chỉ rõ “Tài liệu lưu trữ có giá trị đặc biệt về phương diện kiến thiết quốc gia”. Đây là một trong những văn bản đầu tiên của Nhà nước ta về công tác lưu trữ, đặt nền móng quan trọng cho ngành Lưu trữ Việt Nam.\nĐến ngày 17/9/2007, Thủ tướng Chính phủ đã quyết định lấy ngày 3/1 hằng năm là Ngày truyền thống của ngành Lưu trữ Việt Nam.\nHơn 7 thập kỷ đã qua, ngành Lưu trữ Việt Nam đã góp phần gìn giữ những ký ức dân tộc, bảo vệ an toàn trên 30 km tài liệu lưu trữ. Những tài liệu giá trị này đã và đang phục vụ có hiệu quả các nhu cầu nghiên cứu, khôi phục nhiều công trình quan trọng sau chiến tranh, phục vụ sự nghiệp xây dựng và bảo vệ Tổ quốc."
  },
  {
    "Năm": 1965,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Kết thúc chiến dịch Bình Giã",
    "Thông tin": "Chiến dịch Bình Giã diễn ra từ đêm 2/12/1964 đến ngày 3/1/1965, được chia thành 2 đợt: đợt 1: từ ngày 2 đến 17/12/1964; đợt 2, từ 27/12/1964 đến 3/1/1965.\nChiến dịch Bình Giã là chiến dịch tiến công đầu tiên của bộ đội chủ lực miền Đông Nam Bộ, góp phần vào việc chuyển hóa tương quan so sánh lực lượng trên chiến trường, tạo ra thế và lực mới để đánh bại Chiến lược “Chiến tranh đặc biệt” của Mỹ. Thắng lợi của chiến dịch không chỉ đánh dấu bước trưởng thành vượt bậc của quân chủ lực miền Nam mà còn góp phần phát triển nghệ thuật chiến dịch trong cuộc kháng chiến chống đế quốc Mỹ cứu nước."
  },
  {
    "Năm": 1977,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Học viện Quốc phòng khai giảng khóa học đầu tiên",
    "Thông tin": "Sau ngày thống nhất đất nước, ngày 21/2/1976, Học viện Quân sự Cao cấp - tiền thân của Học viện Quốc phòng ngày nay được thành lập. Ngày 3/1/1977, Học viện tổ chức Lễ khai giảng khóa học đầu tiên.\nĐây là sự kiện đặc biệt quan trọng trong tiến trình xây dựng và phát triển của Học viện và ngày này được chọn là Ngày truyền thống của Học viện Quốc phòng. Đánh giá về sự kiện lịch sử quan trọng này, Đại tướng Võ Nguyên Giáp nhấn mạnh: “Nhiệm vụ của Học viện Quân sự Cao cấp về lâu dài là đào tạo cán bộ quân sự cao cấp của chúng ta theo một chương trình cơ bản, toàn diện và có hệ thống... “\nTrải qua quá trình xây dựng, trưởng thành và phát triển, Học viện đã có bước chuyển quan trọng từ tư duy quân sự là chủ yếu sang tư duy quốc phòng, an ninh; nâng cao năng lực đào tạo từ đào tạo cán bộ chiến thuật-chiến dịch là chủ yếu lên đào tạo cán bộ chiến dịch-chiến lược."
  },
  {
    "Năm": 1981,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Hội đồng Chính phủ ban hành Quyết định số 3-CP thống nhất tên gọi các đơn vị hành chính ở nội thành, nội thị",
    "Thông tin": "Theo đó, ở nội thành, đơn vị hành chính cấp dưới trực tiếp của thành phố trực thuộc Trung ương đều thống nhất gọi là “quận”; các đơn vị hành chính cơ sở ở nội thành, nội thị của các thành phố thuộc tỉnh, thị xã và quận gọi là “phường”."
  },
  {
    "Năm": 1986,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Báo Thanh Niên ra số đầu tiên",
    "Thông tin": "Từ một bản tin đầu tiên dưới tên gọi “Tuần tin Thanh Niên” thuộc Hội Liên hiệp Thanh Niên Việt Nam, đến năm 2002, Thanh Niên chính thức trở thành nhật báo và là 1 trong những tờ báo uy tín, có số lượng phát hành lớn nhất Việt Nam.\nBáo thu hút độc giả bằng những thông tin cập nhật về các vấn đề nóng bỏng của đời sống xã hội. Bên cạnh các ấn phẩm hàng ngày, Thanh Niên còn có các ấn phẩm như Tuần san, Báo điện tử,…\nNgoài hoạt động báo chí, Báo còn tổ chức nhiều hoạt động văn hóa xã hội từ thiện như: chương trình tư vấn, tiếp sức mùa thi; trao học bổng Nguyễn Thái Bình; chương trình “Duyên dáng Việt Nam”; gây quỹ từ thiện.\nBáo đã hai lần được Chủ tịch nước trao tặng Huân chương Lao động hạng Nhất."
  },
  {
    "Năm": 2018,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Công bố thành lập Khu kinh tế Thái Bình",
    "Thông tin": "Khu kinh tế Thái Bình là Khu kinh tế ven biển có diện tích tự nhiên gần 31.000ha, bao gồm 30 xã, 1 thị trấn thuộc hai huyện Thái Thụy, Tiền Hải và phần tiếp giáp ven biển.\nKhu kinh tế Thái Bình được thành lập và đi vào hoạt động sẽ khai thác được tiềm năng về lao động ở vùng ven đồng bằng sông Hồng, khai thác được quỹ đất rộng rãi, khí mỏ tự nhiên, đặc biệt có vị trí địa thuận lợi cả về giao thông đường thủy, đường bộ, đường hàng không...\nĐây là một trong 17 khu kinh tế của cả nước có chức năng tổng hợp, vừa là cụm công nghiệp, bao gồm các khu công nghiệp, khu công nghiệp chất lượng cao, khu dịch vụ thương mại và đô thị hiện đại ven biển. Khu kinh tế Thái Bình được hưởng các quy chế ưu đãi theo quy định tại Nghị định 29, Nghị định 64, và Nghị định 18 của Chính phủ, kể cả đầu tư hạ tầng và đầu tư thứ cấp đều được hưởng các chế độ ưu đãi này."
  },
  {
    "Năm": 2018,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Tập đoàn TH True Milk đón đoàn bò sữa đầu tiên về trang trại ở Moskva, Nga",
    "Thông tin": "Khởi công xây dựng ngày 18/5/2016, cụm trang trại bò sữa đầu tiên của TH tại Nga nằm trong khuôn khổ Dự án Tổ hợp chăn nuôi bò sữa, chế biến sữa công nghệ cao và một số dự án về thực phẩm với tổng vốn đầu tư 2,7 tỷ USD.\nĐây là dự án đầu tiên của Việt Nam trong lĩnh vực sản xuất, chế biến sữa tại Nga, cũng là dự án lớn nhất về đầu tư nông nghiệp của Việt Nam tại Nga.\nNgày 3/1/2018, trang trại đã đón đàn bò 1.100 con bò sữa cao sản thuần chủng HF đầu tiên nhập khẩu từ Mỹ, bắt đầu vận hành các hạng mục chăn nuôi bò sữa quy mô công nghệ cao tại vùng đất Volokolamsk, chuẩn bị cho ra đời dòng sữa tươi sạch mang thương hiệu TH True Milk tại Liên bang Nga, ghi dấu ấn tự hào về thương hiệu Việt, trí tuệ Việt."
  },
  {
    "Năm": 2023,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Hội nghị trực tuyến Chính phủ với 63 tỉnh, thành phố trực thuộc Trung ương",
    "Thông tin": "Hội nghị đánh giá tình hình kinh tế-xã hội năm 2022; tình hình triển khai thực hiện Nghị quyết của Chính phủ về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế-xã hội và Dự toán ngân sách nhà nước năm 2022; nhiệm vụ, giải pháp chủ yếu thực hiện kế hoạch phát triển kinh tế-xã hội và dự toán ngân sách nhà nước năm 2023; tình hình thực hiện Nghị quyết của Chính phủ về những nhiệm vụ, giải pháp chủ yếu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2022; những nhiệm vụ giải pháp chủ yếu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2023; kiểm điểm công tác chỉ đạo, điều hành của Chính phủ năm 2022; tình hình thực hiện Kế hoạch cơ cấu lại nền kinh tế giai đoạn 2021-2025, tình hình thực hiện chuyển đổi số, cải cách hành chính của Chính phủ. Tổng Bí thư Nguyễn Phú Trọng có bài phát biểu chỉ đạo quan trọng."
  },
  {
    "Năm": 2023,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Xuất khẩu chính ngạch lô nhãn đầu tiên vào Nhật Bản",
    "Thông tin": "Ngày 3/1/2023, Công ty TNHH Hoàng Phát (Hoang Phat Fruit) tại Long An đã xuất khẩu chính ngạch lô nhãn đầu tiên vào Nhật Bản. Như vậy, sau thanh long, xoài và vải, quả nhãn tươi đã có mặt tại thị trường khó tính này.\n\nĐể xuất khẩu lô trái nhãn này sang Nhật Bản, Công ty TNHH Hoàng Phát đã phải trải qua nhiều quy trình đánh giá khắt khe, được cấp mã số vùng trồng, mã số nhà máy, không dư lượng hóa chất, và đảm bảo quy trình xử lý lạnh ở 1,3 độ C trong vòng 13 ngày, dưới sự giám sát của chuyên gia Nhật Bản.\n\nTheo Cục Bảo vệ thực vật, Việt Nam mất 6 năm đàm phán để mở cửa thị trường Nhật Bản cho trái nhãn Việt. Nhật Bản là một thị trường rất khắt khe, minh bạch, yêu cầu chất lượng cao hàng đầu thế giới. Tuy nhiên, Nhật Bản là thị trường rất tiềm năng, mỗi năm nhập đến 20 tỷ USD rau quả các loại, trong khi đó Việt Nam chiếm chưa tới 3%.\n\nViệc được Nhật Bản chấp thuận nhập khẩu, cho thấy trái nhãn Việt Nam đã đạt tiêu chuẩn chất lượng cao, có thể khai thác mạnh để tăng trưởng tốt trong những năm tới.\n\nSau lô nhãn này, mỗi tháng Công ty TNHH Hoàng Phát sẽ cung ứng khoảng 70 - 100 tấn nhãn tươi bằng đường biển và đường hàng không sang Nhật Bản."
  },
  {
    "Năm": 2025,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Khánh thành công trình xây dựng mới Bảo tàng Tôn Đức Thắng",
    "Thông tin": "Ngày 3/1/2025, UBND Thành phố Hồ Chí Minh tổ chức Lễ khánh thành công trình Xây dựng mới Bảo tàng Tôn Đức Thắng, chính thức đưa Bảo tàng đi vào hoạt động phục vụ công chúng tham quan. \n\nDự án xây dựng mới Bảo tàng là công trình dân dụng cấp II, nhóm B, được xây dựng trên diện tích đất sử dụng là 6.021m2 gồm một tầng hầm và 4 tầng nổi. Tổng diện tích xây dựng sàn các tầng là 8.551m2, trong đó, diện tích xây dựng tầng trệt là 1.722m2. Tổng mức đầu tư kinh phí là 275 tỷ đồng.\n\nCác trưng bày cố định của Bảo tàng Tôn Đức Thắng được tập trung ở tầng 3 và 4. Tầng 3 gồm các chủ đề “Thời niên thiếu”, “Từ người thợ đến người lãnh đạo phong trào công nhân Sài Gòn” và “15 năm tù Côn Đảo”. Chủ đề “hạt nhân đại đoàn kết dân tộc”  cùng phòng tương tác trải nghiệm là một nội dung tại tầng 4."
  },
  {
    "Năm": 1906,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Ngày sinh Giáo sư, Nhà giáo nhân dân Nguyễn Lân",
    "Thông tin": "Giáo sư, nhà giáo nhân dân Nguyễn Lân sinh ra trong một gia đình có truyền thống yêu nước và hiếu học ở làng Ngọc Lập, huyện Mỹ Hào, tỉnh Hưng Yên.\nÔng là nhà biên soạn từ điển và học giả nổi tiếng của Việt Nam. Một con người đã sống trọn đời cho nền giáo dục, cho văn học và cho ngôn ngữ của non sông Việt Nam. Bộ sách Ngữ pháp Việt Nam của ông, gọi là \"Ngữ pháp Nguyễn Lân\" đã từng giữ vai trò chính thống trong nhà trường miền Bắc Xã hội chủ nghĩa từ lớp 3 đến lớp 7 trong nhiều năm.\nÔng còn là người đặt nền móng đầu tiên cho nền khoa học Giáo dục Việt Nam chính thức ra đời năm 1954 với các công trình: Lịch sử giáo dục học thế giới; Giáo trình giáo dục học; Giảng dạy trên lớp; Công tác chủ nhiệm lớp.\nQua đời ngày 7/8/2003, tất cả những gì mà Nhà giáo nhân dân Nguyễn Lân để lại mãi mãi là tài sản vô giá cho các thế hệ sau."
  },
  {
    "Năm": 1949,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Phiên họp Hội đồng Chính phủ (từ ngày 14/6 đến ngày 16/6/1949)",
    "Thông tin": "Phiên họp nhận định về tình hình thế giới, trong nước, bàn một số vấn đề của các Bộ: Quốc phòng, Tài chính, Nội chính... Phát biểu tổng kết phiên họp, Chủ tịch Hồ Chí Minh nhấn mạnh:\n+ Mọi việc muốn thành công cần phải trông vào dân. Các kế hoạch chương trình cần phổ biến cho dân hiểu và vận động dân tham gia.\n+ Các bộ cần chú ý giúp cho nhân viên quán xuyến công việc, trông xa và trông rộng, nhìn rõ công việc chung.\n+ Trong kế hoạch thi đua của các bộ, cần chú ý việc tuyên truyền trong dân...\n+ Các bộ và các cơ quan phải luôn luôn giữ bí mật, quân sự hóa, chuẩn bị tinh thần và vật chất để sẵn sàng đối phó với mọi chuyển biến của thời cuộc."
  },
  {
    "Năm": 1957,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Bác Hồ thăm quê hương lần đầu tiên",
    "Thông tin": "Đây là lần đầu tiên, Bác Hồ về thăm quê hương Nghệ An kể từ khi ra đi tìm đường cứu nước vào năm 1911.\nNói chuyện với hơn 3.000 đại biểu cán bộ và nhân dân tỉnh Nghệ An, Bác lưu ý, tỉnh nhà phải \"cần, kiệm, liêm, chính\", đoàn kết chặt chẽ, thi đua tăng gia sản xuất và thực hành tiết kiệm, và “quyết tâm làm cho tỉnh Nghệ An thành một tỉnh gương mẫu”.\nQuyết tâm thực hiện thắng lợi lời dạy của Bác dặn, Nghệ An ngày nay đã thu được nhiều thành tựu quan trọng."
  },
  {
    "Năm": 1965,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Quân và dân khu vực Mộc Châu, Sơn La thuộc Khu tự trị Tây Bắc lập chiến công đầu, bắn rơi 2 máy bay phản lực và bắt sống một tên giặc lái Mỹ.",
    "Thông tin": "Quân và dân khu vực Mộc Châu, Sơn La thuộc Khu tự trị Tây Bắc lập chiến công đầu, bắn rơi 2 máy bay phản lực và bắt sống một tên giặc lái Mỹ."
  },
  {
    "Năm": 1969,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Cuộc mít tinh chào mừng sự ra đời của Chính phủ Cách mạng Lâm thời Cộng hòa miền Nam Việt Nam",
    "Thông tin": "Tại Hội trường Ba Đình, Hà Nội, Chủ tịch Hồ Chí Minh tham gia Đoàn Chủ tịch cuộc mít tinh chào mừng sự ra đời của Chính phủ Cách mạng Lâm thời Cộng hòa miền Nam Việt Nam.\nNgười cùng các đồng chí trong Đoàn Chủ tịch đã hỏi thăm tình hình chăm sóc các cháu miền Nam đang học tập ở miền Bắc. Người căn dặn: Vì kháng chiến chống Mỹ mà các cháu phải xa gia đình, xa quê hương, nên ngoài việc nuôi dưỡng, dạy dỗ các cháu, cần có tình cảm, phải thật sự thương yêu các cháu.\nĐây cũng là lần cuối cùng Bác xuất hiện trong một cuộc mít tinh tại Hội trường Ba Đình lịch sử."
  },
  {
    "Năm": 1973,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Uỷ ban Thường vụ Quốc hội phê chuẩn việc thành lập Bộ Xây dựng trên cơ sở hợp nhất Bộ Kiến trúc và Uỷ ban Kiến thiết cơ bản Nhà nước.",
    "Thông tin": "Uỷ ban Thường vụ Quốc hội phê chuẩn việc thành lập Bộ Xây dựng trên cơ sở hợp nhất Bộ Kiến trúc và Uỷ ban Kiến thiết cơ bản Nhà nước."
  },
  {
    "Năm": 1976,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam ra quyết định Tặng thưởng Huân chương Thành đồng",
    "Thông tin": "Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam ra Quyết định tặng thưởng Huân chương Thành đồng cho 36 địa phương và đơn vị lập nhiều thành tích xuất sắc về các mặt."
  },
  {
    "Năm": 1987,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Ngày mất nhà văn, nhà nghiên cứu văn học Vũ Ngọc Phan",
    "Thông tin": "Sinh ngày 8/9/1902 tại Hà Nội, Vũ Ngọc Phan là một trong số những nhà phê bình xuất sắc nhất của văn học Việt Nam hiện đại.\nCả cuộc đời ông là những năm tháng mải mê với nghiệp viết, từ làm thơ, làm báo, dịch thuật đến viết tiểu luận phê bình. Các tác phẩm của ông thực sự có ý nghĩa và ảnh hưởng lớn đối với văn học nửa đầu thế kỷ XX cho đến nay…  \nGần 60 năm miệt mài trên văn đàn, ông đã để lại một khối lượng tác phẩm đồ sộ, cả về lĩnh vực phê bình văn học hiện đại và nghiên cứu văn học dân gian. Các tác phẩm tiêu biểu gồm 5 tập “Nhà văn Việt Nam hiện đại”, “Tục ngữ-ca dao-dân ca Việt Nam”, “Truyện cổ Việt Nam”…\nNăm 1996, Nhà văn Vũ Ngọc Phan được truy tặng Giải thưởng Hồ Chí Minh."
  },
  {
    "Năm": 1988,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Hội nghị lần thứ 5 Ban Chấp hành Trung ương Đảng (khóa VI) họp bàn một số vấn đề cấp bách về xây dựng Đảng.",
    "Thông tin": "Hội nghị lần thứ 5 Ban Chấp hành Trung ương Đảng (khóa VI) họp bàn một số vấn đề cấp bách về xây dựng Đảng."
  },
  {
    "Năm": 2001,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Thông tấn xã Việt Nam được phong tặng danh hiệu Anh hùng Lao động thời kỳ đổi mới",
    "Thông tin": "Với thành tích đặc biệt xuất sắc trong thời kỳ đổi mới 1989-1999, góp phần vào sự nghiệp xây dựng Chủ nghĩa xã hội và bảo vệ Tổ quốc, Chủ tịch nước CHXHCNVN đã ký Quyết định số 456/2001/QĐ-CTN \"về việc phong tặng danh hiệu Anh hùng Lao động\" cho TTXVN.\nLà một trong 6 cơ quan truyền thông chủ lực đa phương tiện quốc gia, với hơn 60 sản phẩm thông tin thuộc mọi loại hình, suốt chặng đường 80 năm đồng hành cùng những sự kiện lịch sử trọng đại của dân tộc, TTXVN tự hào là cơ quan báo chí được 3 lần phong tặng danh hiệu Anh hùng: Anh hùng Lao động thời kỳ đổi mới (năm 2001) và Anh hùng Lực lượng vũ trang nhân dân (năm 2005 và 2020).\nĐây chính là sự đánh giá cao của Đảng và Nhà nước đối với những đóng góp quan trọng của TTXVN trong sự nghiệp chiến đấu, xây dựng và bảo vệ Tổ quốc."
  },
  {
    "Năm": 2015,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Khai trương Trang Thông tin điện tử Thành phố Hồ Chí Minh trên Cổng Thông tin điện tử Chính phủ",
    "Thông tin": "Trang Thông tin điện tử Thành phố Hồ Chí Minh do Cổng Thông tin điện tử Chính phủ phối hợp với Sở Thông tin và Truyền thông Thành phố xây dựng, với các tên miền: tphcm.chinhphu.vn; tphcm.vn; hochiminhcity.vn.\nĐây là một kênh thông tin chính thống, tuyên truyền đối nội, đối ngoại về Thành phố Hồ Chí Minh nhằm quảng bá hình ảnh Thành phố; tuyên truyền về vai trò và vị trí của Thành phố Hồ Chí Minh trong hệ thống các tỉnh, thành phố của Việt Nam; phản ánh tình hình triển khai thực hiện các chủ trương, chính sách của Đảng và Nhà nước, các Nghị quyết của Chính phủ về xây dựng và phát triển Thành phố Hồ Chí Minh cũng như tình hình phát triển kinh tế-xã hội của Thành phố dưới sự lãnh đạo của Thành ủy, sự chỉ đạo, quản lý, điều hành của Thường trực và Chủ tịch UBND Thành phố."
  },
  {
    "Năm": 2019,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Kỳ họp thứ 7, Quốc hội khóa XIV biểu quyết thông qua một số luật",
    "Thông tin": "+ Luật Thi hành án hình sự (sửa đổi) gồm 16 chương, 207 điều quy định nguyên tắc, trình tự, thủ tục, tổ chức, nhiệm vụ, quyền hạn của cơ quan, người có thẩm quyền trong thi hành bản án, quyết định về hình phạt tù, tử hình, cảnh cáo, cải tạo không giam giữ, cấm cư trú, quản chế, trục xuất, tước một số quyền công dân, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định, án treo, tha tù trước thời hạn có điều kiện, hình phạt đình chỉ hoạt động có thời hạn, đình chỉ hoạt động vĩnh viễn, cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất định, cấm huy động vốn, biện pháp tư pháp; quyền, nghĩa vụ của người, pháp nhân thương mại chấp hành án hình sự, biện pháp tư pháp; trách nhiệm của cơ quan, tổ chức, cá nhân có liên quan trong thi hành án hình sự, biện pháp tư pháp.\n     + Luật Giáo dục (sửa đổi) gồm 9 chương, 115 điều quy định về hệ thống giáo dục quốc dân; cơ sở giáo dục, nhà giáo, người học; quản lý nhà nước về giáo dục; quyền và trách nhiệm của cơ quan, tổ chức, cá nhân liên quan đến hoạt động giáo dục;\n     + Luật Phòng, chống tác hại của rượu, bia gồm 7 chương, 36 điều. Luật có hiệu lực ngày 1/1/2020, người đã uống rượu, bia sẽ không được lái xe.\n      + Luật sửa đổi, bổ sung một số điều của Luật Kinh doanh bảo hiểm và Luật Sở hữu trí tuệ gồm 4 điều."
  },
  {
    "Năm": 2019,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Tập đoàn Vingroup khánh thành nhà máy sản xuất ô tô VinFast",
    "Thông tin": "Nhà máy sản xuất ô tô VinFast là hạng mục quan trọng nhất của Tổ hợp Sản xuất ô tô và xe máy điện VinFast.\nĐược khởi công xây dựng vào ngày 2/9/2017 tại Khu công nghiệp Đình Vũ, Cát Hải, Hải Phòng trên diện tích hơn 500.000 m2 trong tổng số 335 ha của toàn tổ hợp, nhà máy sản xuất ô tô VinFast đạt quy mô và độ hiện đại hàng đầu thế giới.\nGiai đoạn 1, công suất của nhà máy ô tô điện đạt 250.000 xe/năm. Vinfast dự kiến nâng công suất lên tới 950.000 xe/năm vào năm 2026. Mức độ tự động hóa tại đây rất cao, với 1.200 robot, tỷ lệ tự động hóa đạt gần 100%.\nTháng 6/2024, Tạp chí TIME công bố danh sách 100 công ty ảnh hưởng nhất thế giới năm 2024 và VinFast được xếp trong hạng mục ‘Disrupters’, tạm dịch là những công ty tạo nên bất ngờ trong năm 2024.\nĐây là năm thứ ba TIME bình chọn danh sách này và là lần đầu tiên trong lịch sử, một công ty Việt Nam lọt vào danh sách."
  },
  {
    "Năm": 2022,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Vietjet nhận giải thưởng công nghệ quốc tế cho sản phẩm Bay trước - Trả sau",
    "Thông tin": "Tạp chí The Global Economics Times (Anh) trao giải Sản phẩm Fintech mới tốt nhất 2022 (Best New Fintech Product) cho sản phẩm công nghệ \"Bay trước - Trả sau\" do Hãng hàng không thế hệ mới Vietjet kết hợp với Giải pháp tài chính tiêu dùng MOVI thực hiện.\nGiải thưởng này là sự tôn vinh cho một sản phẩm ra đời trong bối cảnh đại dịch COVID-19, không chỉ hỗ trợ tài chính mà còn mang ý nghĩa nhân văn, hỗ trợ phục hồi hoạt động kinh tế - xã hội, đời sống của người dân.\nTheo đó, “Bay trước - Trả sau” là sản phẩm tài chính trực tuyến (100% online) lần đầu tiên xuất hiện trên thị trường Việt Nam, giải ngân trong vòng 3 phút với hạn mức 10 triệu đồng để mua vé máy bay Vietjet và thời hạn trả góp linh động lên đến 6 tháng.\nThe Global Economics là tạp chí phân tích kinh doanh và tài chính toàn cầu, có trụ sở tại London, Anh. The Global Economics Awards là giải thưởng thường niên tôn vinh các doanh nghiệp trên toàn thế giới có đóng góp cho phát triển kinh tế khu vực và toàn cầu, trao tặng những tên tuổi xuất sắc nhất trong các lĩnh vực hoạt động của mình, từ tài chính, ngân hàng, bất động sản, bảo hiểm, công nghệ, năng lượng, logistics, vận tải..."
  },
  {
    "Năm": 1896,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày sinh đồng chí Hồ Tùng Mậu",
    "Thông tin": "Hồ Tùng Mậu tên thật là Hồ Bá Cự (biệt hiệu là Mộc Công). Đồng chí là một trong những chiến sĩ cộng sản tiền bối, một cán bộ lãnh đạo của Đảng được Bác Hồ dìu dắt, đào tạo, người con ưu tú của quê hương Nghệ An.\nGần 30 năm hoạt động cách mạng, dù ở đâu, cương vị nào, đồng chí vẫn giữ vững tấm gương người cộng sản: Lý tưởng cao cả, hành động nhiệt thành, phẩm chất kiên trung, lối sống độ lượng, nhân từ.\nNgày 23/7/1951, trên đường đi công tác ở Khu IV, khi đến địa phận ngã ba Còng, huyện Tĩnh Gia, tỉnh Thanh Hóa, Hồ Tùng Mậu đã hy sinh vì trúng đạn của máy bay Pháp.\nCuộc đời, tên tuổi của đồng chí mãi mãi là tấm gương sáng về đạo đức cách mạng, ý chí phi thường, suốt đời chiến đấu, hy sinh vì sự nghiệp giải phóng dân tộc."
  },
  {
    "Năm": 1919,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày sinh nhà thơ Nguyễn Viết Lãm",
    "Thông tin": "Nguyễn Viết Lãm là nhà trí thức cách mạng giàu tinh thần dân tộc, ông đã tham gia phong trào Mặt trận nhân dân (1936-1939) và Cách mạng tháng Tám năm 1945, từng trải qua nhiều cương vị công tác ở Liên đoàn văn hóa kháng chiến miền Nam, Chi hội văn nghệ liên khu V, Hội Văn nghệ tỉnh quảng Ngãi.        \nSau chiến thắng Điện Biên Phủ, ông tập kết ra Bắc. Thực hiện chủ trương của Đảng về việc xây dựng Hội Văn nghệ địa phương năm 1962, Nguyễn Viết Lãm (cùng thời với nhà văn Nguyên Hồng) được phân công về thành phố Cảng - cái nôi của giai cấp công nhân Việt Nam, nơi có truyền thống văn học nghệ thuật và trọn đời gắn bó với nơi này. Nguyễn Viết Lãm đã để lại cho công chúng 19 tác phẩm (in sách riêng) gồm thơ và văn xuôi, trong đó có 11 tập thơ.\nÔng mất ngày 14/2/2013."
  },
  {
    "Năm": 1924,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày sinh nhạc sĩ Đoàn Chuẩn",
    "Thông tin": "Nhạc sĩ Đoàn Chuẩn quê ở Cát Hải, Hải Phòng. Ông là một trong những gương mặt tiêu biểu của dòng nhạc lãng mạn Việt Nam thế kỷ 20. Ông được mệnh danh là “Ông hoàng nhạc tình”, “Công tử Bạc Liêu xứ Bắc” rồi “Nhạc sĩ của mùa Thu”...,\nMặc dù sáng tác không nhiều chưa đến 20 bài, song các bài hát của ông không chỉ có giai điệu và ca từ lay động lòng người mà còn gắn liền với nhiều giai thoại thú vị được nhiều thế hệ khán giả nhắc đến như: “Tình nghệ sĩ”, “Gửi gió cho mây ngàn bay”, “Gửi người em gái”…\nĐặc biệt, mỗi khi gió heo may bắt đầu nhuộm vàng những chiếc lá, thì những giai điệu say đắm lòng người của “Thu quyến rũ” một tình khúc bất hủ của ông lại ngân nga trong tâm khảm nhiều người.\nNhạc sĩ Đoàn Chuẩn qua đời ngày 15/11/2001 tại Hà Nội. Năm 2019, tên ông được đặt cho một con phố ở Hải Phòng."
  },
  {
    "Năm": 1926,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày sinh nhạc sĩ Vũ Trọng Hối",
    "Thông tin": "Vũ Trọng Hối sinh tại xóm thợ Hàng Kênh, Hải Phòng (quê ông ở Nam Định).\nCó thể nói, dãy núi Trường Sơn và những chàng trai chiến sĩ, cô gái giao liên là chủ đề bao trùm lên tất cả mọi sáng tác văn nghệ, trong đó có âm nhạc thời kỳ này. Nhạc sĩ Vũ Trọng Hối có hai ca khúc đỉnh cao “Đường tôi đi dài theo đất nước” và “Bước chân trên dải Trường Sơn”. Trong địa hạt “nhạc hài hước\" ông lại có “Niềm vui anh quân bưu” và “Cô gái sông Ninh”. Ông thực sự là một nhạc sĩ của người lính có những giai điệu độc đáo vào loại bậc nhất thời chống Mỹ, cứu nước.\nKhông chỉ sáng tác ca khúc, nhạc sĩ Vũ Trọng Hối còn sáng tác khí nhạc giao hưởng như: “Việt Nam chiến đấu”, “Biến tấu trên chủ đề dân ca Quảng Bình” viết cho flute, concerto cho trompette và dàn nhạc…\nĐại tá - nhạc sĩ Vũ Trọng Hối mất năm 1985, ông được truy tặng Giải thưởng Nhà nước về Văn học, nghệ thuật năm 2007."
  },
  {
    "Năm": 1938,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Toàn quyền Đông Dương ra nghị định đặt quần đảo Hoàng Sa thành một đơn vị hành chính riêng trực thuộc tỉnh Thừa Thiên.",
    "Thông tin": "Toàn quyền Đông Dương ra nghị định đặt quần đảo Hoàng Sa thành một đơn vị hành chính riêng trực thuộc tỉnh Thừa Thiên."
  },
  {
    "Năm": 1949,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày hy sinh của Anh hùng liệt sĩ Vừ A Dính",
    "Thông tin": "Anh hùng Lực lượng vũ trang Nhân dân Vừ A Dính, sinh năm 1934 trong một gia đình người Mông có truyền thống yêu nước, sớm giác ngộ cách mạng và căm thù giặc Pháp xâm lược.\nChưa đầy 13 tuổi, Vừ A Dính đã trở thành đội viên liên lạc của Đội vũ trang huyện Tuần Giáo. Lần nào nhận nhiệm vụ đi liên lạc Dính cũng mưu trí, bảo đảm an toàn và về trước thời gian qui định. Trung tuần tháng 6/1949, khi xuống núi điều tra nắm tình hình địch và tìm hiểu tin tức về gia đình, Vừ A Dính bất ngờ rơi vào ổ phục kích của giặc. Chúng tra khảo anh suốt 3 ngày đêm nhưng Vừ A Dính kiên quyết không khai nửa lời, ngày hôm sau, Vừ A Dính bắt bọn giặc khiêng mình đi hết ngọn núi này sang khu rừng kia để chỉ vị trí đóng quân của bộ đội. Biết bị lừa, tên đội Tây xả cả một băng đạn vào ngực anh. Vừ A Dính đã anh dũng hy sinh bên gốc đào cổ thụ ở Khe Trúc gần đồn Bản Chăn, khi chưa tròn 15 tuổi.\nTháng 3/1999, Ban Bí thư Trung ương Đoàn đã ra Quyết định thành lập Quỹ học bổng Vừ A Dính dành cho học sinh, sinh viên dân tộc thiểu số cả nước. Ngày 8/11/2000, Vừ A Dính được truy tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân."
  },
  {
    "Năm": 1950,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Chiến dịch Phan Đình Phùng",
    "Thông tin": "Chiến dịch diễn ra từ ngày 15/6 đến 24/10/1950 trên địa bàn tỉnh Quảng Bình và Quảng Trị do Bộ tư lệnh phân khu Bình Trị Thiên tổ chức, chỉ đạo, chỉ huy với quy mô hai trung đoàn.\nMục đích của chiến dịch là tiêu diệt sinh lực địch, phối hợp với chiến trường chính Bắc Bộ, giáng đòn phủ đầu quân cơ động của Pháp mới được tổ chức trên chiến trường Bình Trị Thiên, lấy thắng lợi  của chiến dịch thúc đẩy cuộc chiến tranh du kích ở Bình Trị Thiên lên đỉnh cao mới.\nKết quả toàn chiến dịch, ta diệt 540 tên, làm bị thương 300 tên, bắt 20 tù binh, phá hủy 1 đoàn tàu bọc thép, 40 xe vận tải, bắn rơi 1 máy bay, thu hàng trăm súng các loại."
  },
  {
    "Năm": 1951,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày thành lập Học viện Hậu cần",
    "Thông tin": "Từ lớp cán bộ đầu tiên năm 1951 đến nay, Học viện đã phát triển thành trung tâm giáo dục, khoa học và nghiên cứu hậu cần tài chính lớn của Quân đội.\nTrong các cuộc kháng chiến chống xâm lược, bảo vệ Tổ quốc, Học viện đã vượt qua khó khăn, đào tạo được hàng vạn cán bộ hậu cần cho toàn quân, góp phần bảo đảm hậu cần cho quân đội và nhân dân, đánh thắng kẻ thù xâm lược.\nĐất nước hòa bình thống nhất, Học viện Hậu cần đã không ngừng đổi mới chương trình nội dung, phương pháp đào tạo; đẩy mạnh nghiên cứu khoa học về công tác bảo đảm hậu cần trong điều kiện mới; mở rộng và nâng cao chất lượng đào tạo đáp ứng yêu cầu xây dựng quân đội cách mạng chính quy, hiện đại."
  },
  {
    "Năm": 1957,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Bác Hồ về thăm Hà Tĩnh",
    "Thông tin": "Trong chuyến thăm này, Bác đã gặp và nói chuyện với đại biểu, với cán bộ, đảng viên, đoàn viên, thanh niên, bộ đội và người dân Hà Tĩnh. Với tình cảm thân ái, bao dung, Bác đã chỉ ra nhiều vấn đề sâu sắc và toàn diện. Kết thúc buổi nói chuyện, Người căn dặn: “Phải đoàn kết. Đó là cái gốc”.\nKể từ ngày được đón Bác về thăm, Đảng bộ và nhân dân Hà Tĩnh luôn nỗ lực đẩy mạnh các phong trào thi đua yêu nước, chung sức, đồng lòng thực hiện thắng lợi nhiều nhiệm vụ."
  },
  {
    "Năm": 1977,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Thủ tướng ra quyết định thành lập Uỷ ban Quốc gia UNESCO Việt Nam",
    "Thông tin": "Được thành lập trong bối cảnh đất nước có nhiều khó khăn và thử thách, Ủy ban Quốc gia UNESCO Việt Nam đã phát huy xuất sắc vai trò là một trong những “chiến sỹ tiên phong” trên mặt trận đối ngoại, góp phần phá thế bao vây cấm vận, đưa đất nước từng bước hội nhập với thế giới.\nỦy ban Quốc gia UNESCO Việt Nam ngày nay đã khẳng định được vai trò, chức năng là một kênh ngoại giao đa phương hữu hiệu, chuyển tải những giá trị về văn hóa, giáo dục và khoa học giữa Việt Nam và thế giới. Sự nghiệp UNESCO đã trở thành sự nghiệp của toàn dân, mang ý nghĩa thực tiễn to lớn với công cuộc hội nhập toàn diện và phát triển kinh tế xã hội của Việt Nam."
  },
  {
    "Năm": 2007,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "Chính thức cắm cột mốc xác định ranh giới 2 nước Việt Nam và Campuchia tại cửa khẩu quốc tế Xà Xía",
    "Thông tin": "Thừa ủy nhiệm của Chính phủ 2 nước Việt Nam và Campuchia, Ban phân định cắm mốc biên giới tỉnh Kiên Giang và tỉnh Kam pốt (Campuchia) chính thức cắm cột mốc xác định ranh giới 2 nước Việt Nam và Campuchia tại cửa khẩu quốc tế Xà Xía. Đây là cột mốc đại thứ 2 phân định ranh giới Việt Nam-Campuchia trên địa bàn các tỉnh Nam Bộ."
  },
  {
    "Năm": 2007,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày mất nhà văn Võ Quảng",
    "Thông tin": "Nhà văn Võ Quảng sinh ngày 1/3/1920. Ông được biết đến với những tuyển tập viết cho thiếu nhi nổi tiếng như Nắng sớm, Anh Đom đóm, Quê nội, Tảng sáng, Gà mái hoa …\nNửa thế kỷ cầm bút và thủy chung với văn học thiếu nhi, ông đã tạo dựng được một sự nghiệp văn chương phong phú và giá trị. Ông đã đúc kết rằng: “Một quyển sách gọi là hay, gọi là tốt cho thiếu nhi phải đồng thời với thiếu nhi, người lớn cũng thấy tốt, thấy hay”.\nNhiều nhà văn và bạn đọc đã đánh giá cao công phu ngòi bút Võ Quảng, thừa nhận đó là thứ “văn chương ngọc quý”, đem lại “một niềm vui trẻ thơ mà không hời hợt”.\nNăm 2007, ông được trao tặng Giải thưởng Nhà nước về Văn học nghệ thuật."
  },
  {
    "Năm": 2010,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Tại Hà Nội, Bộ Y tế khai trương cổng thông tin điện tử Bộ Y tế.",
    "Thông tin": "Tại Hà Nội, Bộ Y tế khai trương cổng thông tin điện tử Bộ Y tế."
  },
  {
    "Năm": 2015,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Khánh thành tháp ăngten cao 160 m và phát sóng chính thức 7 hệ thống máy phát hình số mặt đất tại tỉnh Nam Định",
    "Thông tin": "Tháp ăngten của Đài Truyền hình Việt Nam tại Nam Định được khởi công xây dựng từ tháng 7/2014, tại vị trí của tháp ăngten cũ (số 6, đường Nguyễn Viết Xuân, phường Lộc Vượng, thành phố Nam Định, cao 180m đã bị cơn bão số 8 năm 2012 quật ngã), với tổng kinh phí 21,6 tỷ đồng từ nguồn vốn đầu tư và phát triển của Đài Truyền hình Việt Nam.    \nTháp ăngten này còn phục vụ nhu cầu xem truyền hình của trên 8 triệu dân khu vực Nam Đồng bằng sông Hồng và phía Bắc tỉnh Thanh Hóa, đảm bảo công tác tuyên truyền các chủ trương, đường lối của Đảng, pháp luật của Nhà nước, thực hiện nhiệm vụ chính trị của địa phương và nâng cao đời sống văn hóa tinh thần của nhân dân."
  },
  {
    "Năm": 2016,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Nhà thờ Ka Đơn đoạt giải nhì cuộc thi Kiến trúc Thánh quốc tế năm 2016",
    "Thông tin": "Nhà thờ Ka Đơn ở huyện Đơn Dương, tỉnh Lâm Đồng là một công trình tôn giáo mang những nét văn hóa đặc trưng của đồng bào dân tộc bản địa Churu.\nLấy ý tưởng từ chính Linh mục Giuse Nguyễn Đức Ngọc - Quản xứ giáo xứ Ka Đơn và vợ chồng kiến trúc sư Vũ Thị Thu Hương, Nguyễn Tuấn Dũng thiết kế, Kiến trúc nhà thờ Ka Đơn được đánh giá “đơn sơ, ít màu sắc, ít trang trí, trân trọng vẻ đẹp tự nhiên của vật liệu; hòa vào thiên nhiên, đậm nét văn hóa Churu và tôn tạo nét riêng của vùng đất này”.\nKhông chỉ giành giải nhì cuộc thi Kiến trúc Thánh quốc tế năm 2016-cuộc thi về Kiến trúc Thánh trên toàn thế giới do Quỹ Frate Sole tổ chức, trước đó, bản thiết kế của nhà thờ đã được vinh danh giải thưởng Kiến trúc Thánh châu Âu vào năm 2011."
  },
  {
    "Năm": 2016,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày mất danh họa Nguyễn Tư Nghiêm",
    "Thông tin": "Danh họa Nguyễn Tư Nghiêm sinh năm 1922, là một trong những gương mặt tiêu biểu của mỹ thuật Việt Nam hiện đại. Ông được đánh giá là một trong “tứ trụ” của thế hệ họa sĩ thứ hai, cùng với Nguyễn Sáng, Dương Bích Liên và Bùi Xuân Phái. Bộ tứ này đã kế thừa và phát triển những giá trị nghệ thuật từ lớp họa sĩ đầu tiên, góp phần hình thành nền mỹ thuật Việt Nam đặc sắc từ đầu thế kỷ XX.\nTranh của Nguyễn Tư Nghiêm mang đậm bản sắc dân tộc, kết hợp hài hòa giữa yếu tố văn hóa dân gian và kỹ thuật hội họa hiện đại phương Tây. Những tác phẩm nổi bật như “Trung Thu”, “Múa sư tử”, “Ông Gióng”… thể hiện sự sáng tạo trong cách phối màu giản dị mà sâu lắng, tạo hình gần gũi nhưng giàu biểu cảm.\nVới những đóng góp to lớn cho nền nghệ thuật nước nhà, Danh họa Nguyễn Tư Nghiêm được trao tặng nhiều giải thưởng cao quý, đặc biệt là Giải thưởng Hồ Chí Minh về Văn học - Nghệ thuật năm 1996.\nSự ra đi của ông là mất mát lớn đối với nền mỹ thuật Việt Nam."
  },
  {
    "Năm": 2018,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Bộ Thông tin và Truyền thông công bố mã bưu chính quốc gia của Việt Nam",
    "Thông tin": "Mã bưu chính quốc gia gồm 5 ký tự được sử dụng để xác định các loại đối tượng sau: Phường, xã và đơn vị hành chính tương đương; điểm phục vụ bưu chính thuộc mạng bưu chính công cộng; điểm phục vụ bưu chính và đối tượng phục vụ thuộc mạng bưu chính phục vụ cơ quan Đảng, Nhà nước theo Quyết định của Thủ tướng Chính phủ; cơ quan đại diện ngoại giao, cơ quan lãnh sự của nước ngoài và cơ quan đại diện của các tổ chức quốc tế tại Việt Nam.\nThông tin về mã bưu chính được đăng tải trên địa chỉ http://mabuuchinh.vn; http://postcode.vn."
  },
  {
    "Năm": 2018,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Hà Tĩnh đón nhận bằng di sản văn hóa phi vật thể quốc gia Lễ hội Đền Chiêu Trưng",
    "Thông tin": "Đền Chiêu Trưng thờ vị tướng Lê Khôi tọa lạc trên địa bàn xã Thạch Bàn thuộc huyện Thạch Hà, tỉnh Hà Tĩnh. Hàng năm vào ngày mùng 2-3/5 âm lịch, nhân dân hai huyện Thạch Hà và Lộc Hà thường tổ chức Lễ hội Đền Chiêu Trưng và các hoạt động rước thuyền, các trò chơi dân gian đi cà kheo, đánh cờ, thả diều và đua thuyền tại các xã Thạch Bàn, Thạch Hải, Thạch Đỉnh (Thạch Hà) và xã Thạch Kim, Mai Phụ, Thạch Bằng (Lộc Hà).\nViệc công nhận và tôn vinh giá trị văn hóa phi vật thể quốc gia Lễ hội Đền Chiêu Trưng là nguồn cổ vũ động viên cho nhân dân hai huyện Thạch Hà, Lộc Hà quyết tâm phấn đấu xây dựng và bảo tồn các giá trị văn hóa từ lâu đời của cha ông."
  },
  {
    "Năm": 2021,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Nhà bảo tồn Việt Nam đầu tiên nhận giải thưởng lớn nhất thế giới về môi trường",
    "Thông tin": "Ông Nguyễn Văn Thái - Giám đốc Trung tâm Bảo tồn Động vật hoang dã tại Việt Nam đã được xướng tên tại Giải thưởng môi trường lớn nhất thế giới Goldman Environmental Prize 2021, được ví như giải \"Nobel Xanh\" với nỗ lực cứu loài tê tê khỏi tuyệt chủng.\nÔng Thái là người sáng lập tổ chức phi lợi nhuận Save Vietnam’s Wildlife. Ông đã cùng cộng sự cứu hộ thành công hơn 1.500 cá thể tê tê; phối hợp với kiểm lâm tịch thu và gỡ bỏ hơn 9.700 bẫy thú, nhiều lán trại bất hợp pháp.\nÔng Nguyễn Văn Thái là nhà bảo tồn Việt Nam đầu tiên và là công dân Việt Nam thứ hai được nhận giải trong lịch sử hơn 30 năm của Giải thưởng này."
  },
  {
    "Năm": 2022,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Quốc hội khóa XV thông qua Luật Điện ảnh (sửa đổi)",
    "Thông tin": "Với 449/467 đại biểu tham gia biểu quyết tán thành, tại Kỳ họp thứ 3, Quốc hội khóa XV đã thông qua Luật Điện ảnh (sửa đổi).\nLuật này gồm 8 Chương, 50 Điều quy định về hoạt động điện ảnh; quyền, nghĩa vụ và trách nhiệm của cơ quan, tổ chức, cá nhân tham gia hoạt động điện ảnh; quản lý nhà nước về điện ảnh.\nLuật quy định, xây dựng nền điện ảnh Việt Nam tiên tiến, đậm đà bản sắc dân tộc, đáp ứng nhu cầu hưởng thụ văn hóa nghệ thuật của nhân dân và hội nhập quốc tế; bảo tồn, phát huy các giá trị văn hóa truyền thống, bảo đảm tính nhân văn, thẩm mỹ và giải trí; tôn trọng, bảo đảm quyền tự do sáng tạo trong khuôn khổ của pháp luật, bảo vệ quyền sở hữu trí tuệ của tổ chức, cá nhân tham gia hoạt động điện ảnh; bảo đảm sự bình đẳng, cạnh tranh công bằng của tổ chức, cá nhân tham gia hoạt động điện ảnh..."
  },
  {
    "Năm": 2022,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Vietnam Airlines mở đường bay thẳng đến Ấn Độ",
    "Thông tin": "Chuyến bay đầu tiên mang số hiệu VN5025, có hành trình từ Hà Nội đi New Delhi, đã hạ cánh an toàn tại sân bay quốc tế Indira Gandhi lúc 14 giờ 25 phút chiều 15/6/2022 (giờ địa phương).\nChuyến bay chiều về theo hành trình New Delhi-Hà Nội mang số hiệu VN5024 đã khởi hành vào chiều cùng ngày.\nĐường bay mới của Vietnam Airlines góp phần quan trọng tăng cường kết nối giao thương, văn hóa, xã hội giữa Việt Nam và Ấn Độ. Các chuyến bay giữa Hà Nội và New Delhi cất cánh vào các ngày thứ Hai, thứ Tư, thứ Sáu hàng tuần. Cùng với đó, các chuyến kết nối Thành phố Hồ Chí Minh và New Delhi cất cánh vào các ngày thứ Năm, thứ Bảy hàng tuần. Các chuyến bay được khai thác bằng máy bay thế hệ mới Boeing 787 và Airbus A350 thân rộng, hiện đại."
  },
  {
    "Năm": 2023,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Lễ đón Bằng ghi danh của UNESCO đối với nghệ thuật làm gốm của người Chăm",
    "Thông tin": "Tối 15/6/2023, Lễ đón Bằng của UNESCO ghi danh “Nghệ thuật làm gốm của người Chăm vào Danh sách di sản văn hóa phi vật thể cần bảo vệ khẩn cấp” đã diễn ra trang trọng tại Ninh Thuận.\nNghệ thuật làm gốm độc đáo của đồng bào Chăm tại làng Bàu Trúc (tỉnh Ninh Thuận) tồn tại từ khoảng cuối thế kỷ XII. Đến nay, Bàu Trúc được xem là một trong số rất ít những làng gốm cổ ở Đông Nam Á còn giữ lại cách sản xuất gốm thô sơ từ ngàn xưa.\nThay vì sử dụng bàn xoay, người phụ nữ Chăm di chuyển giật lùi quanh khối nguyên liệu để tạo hình sản phẩm. Gốm không tráng men và được phơi khô, nung ở ngoài trời bằng củi và rơm trong 7 đến 8 giờ… Toàn bộ quy trình làm gốm của đồng bào Chăm toát lên một giá trị nghệ thuật đặc trưng.\nNghệ thuật làm gốm của người Chăm được UNESCO ghi danh vào Danh sách di sản văn hóa phi vật thể cần bảo vệ khẩn cấp vào ngày 29/11/2022."
  },
  {
    "Năm": 2024,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Tôn vinh 100 gương hiến máu tiêu biểu toàn quốc",
    "Thông tin": "Tôn vinh 100 gương hiến máu tiêu biểu toàn quốc\nNgày 15/6/2024, Lễ tôn vinh 100 gương mặt hiến máu tiêu biểu toàn quốc đã được tổ chức, đánh dấu năm thứ 16 liên tiếp sự kiện này diễn ra kể từ khi Ban Chỉ đạo quốc gia vận động hiến máu tình nguyện được thành lập năm 2008. Đến năm 2024, tổng cộng đã có 1.600 cá nhân được vinh danh ở cấp quốc gia.\nNhững người được tôn vinh là những tấm gương tiêu biểu trong hoạt động hiến máu: hiến thường xuyên, hiến nhắc lại và đặc biệt là hiến trong các tình huống khẩn cấp như thiên tai, dịch bệnh. Riêng 100 đại biểu năm 2024 đã hiến tổng cộng 4.470 đơn vị máu; trong đó có 2 người đã hiến hơn 100 lần.\nPhát biểu tại buổi lễ, Bộ trưởng Y tế Đào Hồng Lan khẳng định: Chính những người hiến máu đã góp phần quan trọng vào sự phát triển mạnh mẽ của phong trào hiến máu tình nguyện, hỗ trợ ngành Y tế trong công tác chăm sóc và bảo vệ sức khỏe cộng đồng."
  }
]