[
  {
    "Năm": 1900,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Khánh thành Nhà hát lớn Thành phố Hồ Chí Minh",
    "Thông tin": "Nhà hát là một công trình kiến trúc đặc biệt, do nhóm kiến trúc sư người Pháp là Félix Olivier, Eugène Ferret và Ernest Guichard thiết kế."
  },
  {
    "Năm": 1946,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Thành lập Chính phủ Liên hiệp lâm thời",
    "Thông tin": "Ngày 1/1/1946, Chính phủ Liên hiệp lâm thời do Chủ tịch Hồ Chí Minh đứng đầu làm lễ ra mắt tại Nhà hát Thành phố Hà Nội, trước 30.000 nhân dân Thủ đô. Thay mặt Chính phủ, Chủ tịch Hồ Chí Minh công bố danh sách nội các mới và đường lối đối nội, đối ngoại của Chính phủ.\n\nVề đối nội, Chính phủ chủ trương mau chóng tiến hành Tổng tuyển cử trong cả nước, thống nhất các cơ quan hành chính theo nguyên tắc dân chủ; ra sức phát triển nông nghiệp (khuyến khích trồng trọt và chăn nuôi để giải quyết nạn đói), thống nhất các lực lượng vũ trang dưới sự chỉ huy của Chính phủ. Các đảng phái không có quân đội riêng; giúp đỡ các cơ quan văn hoá phát triển.\n\nVề đối ngoại, làm cho các nước công nhận nền độc lập và chủ quyền của Việt Nam; thân thiện với các nước dân chủ; thi hành chính sách hữu hảo với kiều dân nước ngoài, bảo vệ tính mạng và tài sản của họ.\n\nChính phủ sẽ từ chức khi triệu tập Quốc dân đại hội."
  },
  {
    "Năm": 1947,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh ra “Lời kêu gọi đầu năm mới”",
    "Thông tin": "Người thay mặt Chính phủ gửi tới toàn thể đồng bào lời chúc mừng “một năm mới đoàn kết, một năm mới kiên quyết kháng chiến, một năm mới thắng lợi” và kêu gọi mọi người: “Năm mới chúng ta phải đem lực lượng mới, quyết tâm mới để giành lấy thắng lợi mới, để xây dựng một đời sống mới, một nước non mới”.\nCùng ngày, Người viết “Thư gửi Chính phủ và nhân dân Pháp nhân dịp đầu năm mới”. Trong thư Người nói rõ:  Mong muốn nhân dân Pháp hiểu rằng chúng tôi không thù hằn gì dân tộc Pháp. Chúng tôi bắt buộc phải chiến đấu, chống bọn thực dân phản động đang mưu mô xẻ cắt Tổ quốc chúng tôi, đưa chúng tôi vào vòng nô lệ và gieo rắc sự chia rẽ giữa hai dân tộc Pháp và Việt. Nhưng chúng tôi không chiến đấu chống nước Pháp mới và quốc dân Pháp, chúng tôi lại còn muốn hợp tác thân ái”."
  },
  {
    "Năm": 1950,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Đại hội Công đoàn Việt Nam lần thứ nhất",
    "Thông tin": "Đại hội Công đoàn Việt Nam lần thứ nhất họp từ ngày 1/1/1950 đến ngày 15/1/1950 tại tại xã Cao Vân, huyện Đại Từ, tỉnh Thái Nguyên với sự tham dự của gần 200 đại biểu đại diện cho  khoảng 35.000 công nhân, viên chức, lao động trong cả nước.\nĐại hội đã đề ra nhiệm vụ mới của giai cấp công nhân và Công đoàn trong kháng chiến, Nghị quyết Đại hội đã nêu rõ: “Tích cực cùng toàn dân chuẩn bị chuyển sang tổng phản công, tiêu diệt thực dân Pháp và bù nhìn tay sai, đánh bại âm mưu can thiệp của đế quốc Mỹ, giành độc lập, thống nhất thật sự cho Tổ quốc, góp phần cùng lao động và nhân dân các nước đấu tranh bảo vệ hòa bình thế giới”.\nĐại hội bầu đồng chí Tôn Đức Thắng - Người thành lập và lãnh đạo Công hội Ba Son (1921) làm Chủ tịch danh dự Tổng Liên đoàn Lao động Việt Nam."
  },
  {
    "Năm": 1955,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Hà Nội mít tinh chào mừng Trung ương Đảng, Chính phủ và Chủ tịch Hồ Chí Minh trở về tiếp quản Thủ đô",
    "Thông tin": "Nhân dịp đầu năm mới, nhân dân Thủ đô Hà Nội đã mít tinh chào mừng Trung ương Đảng, Chính phủ và Chủ tịch Hồ Chí Minh trở về tiếp quản Thủ đô. Trong diễn văn đọc trước cuộc mít tinh, Chủ tịch Hồ Chí Minh khẳng định: \"Nam Bắc là một nhà, là anh em ruột thịt, quyết không thể chia cắt được. Chúng ta phải đoàn kết rộng rãi và chặt chẽ từ Bắc đến Nam; phải ủng hộ đồng bào miền Nam đấu tranh giành tự do dân chủ\"."
  },
  {
    "Năm": 1960,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh ký Lệnh số 01-LCT công bố Hiến pháp mới của nước Việt Nam Dân chủ Cộng hòa - Hiến pháp năm 1959",
    "Thông tin": "Hiến pháp gồm 10 chương với 112 điều, quy định trách nhiệm và quyền hạn của các cơ quan Nhà nước, quyền lợi và nghĩa vụ của công dân, nhằm phát huy sức sáng tạo to lớn của nhân dân ta trong công cuộc xây dựng nước nhà, thống nhất và bảo vệ Tổ quốc."
  },
  {
    "Năm": 1962,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Đảng Nhân dân Cách mạng Việt Nam thành lập và nêu rõ cương lĩnh. Cùng ngày, Đoàn thanh niên Nhân dân Cách mạng miền Nam được thành lập.",
    "Thông tin": "Đảng Nhân dân Cách mạng Việt Nam thành lập và nêu rõ cương lĩnh. Cùng ngày, Đoàn thanh niên Nhân dân Cách mạng miền Nam được thành lập."
  },
  {
    "Năm": 1969,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh gửi Thư chúc mừng năm mới tới đồng bào, chiến sĩ cả nước",
    "Thông tin": "Đây là bức thư chúc mừng năm mới và cũng là bài thơ Tết cuối cùng Người gửi tới đồng bào và chiến sĩ cả nước trước lúc đi xa.\nTrong thư, người điểm lại những thắng lợi oanh liệt của quân và dân hai miền Nam-Bắc trong năm 1968 và khẳng định” Chắc chắn giặc Mỹ sẽ hoàn toàn thất bại. Quân và dân ta trong cả nước, thừa thắng xông lên, nhất định sẽ thắng lợi hoàn toàn”. Cuối cùng, Người có thơ chúc:\n“Năm qua thắng lợi vẻ vang,\nNăm nay tiền tuyến chắc càng thắng to.\nVì độc lập, vì tự do,\nĐánh cho Mỹ cút, đánh cho Nguỵ nhào.\nTiến lên! Chiến sĩ, đồng bào,\nBắc - Nam sum họp, Xuân nào vui hơn!”."
  },
  {
    "Năm": 2014,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Hiến pháp năm 2013 có hiệu lực thi hành",
    "Thông tin": "Với 11 chương, 120 điều, Hiến pháp năm 2013 được Quốc hội khóa XIII thông qua vào ngày 28/11/2013.\nKế thừa giá trị của các Hiến pháp các năm: 1946, 1959, 1980, 1992 (sửa đổi, bổ sung năm 2001), Hiến pháp năm 2013 đã tạo lập cơ sở hiến định mới cho thời kỳ đổi mới toàn diện, đồng bộ về chính trị, kinh tế, văn hóa, xã hội … đưa sự nghiệp xây dựng Nhà nước pháp quyền XHCN của Nhân dân, do Nhân dân, vì Nhân dân lên một tầm cao mới.\nKể từ khi tổ chức triển khai thi hành, tinh thần và nội dung của Hiến pháp năm 2013 đã và đang thấm sâu vào các quan hệ xã hội, tạo ra nhiều chuyển biến tích cực trong tổ chức và hoạt động của các cơ quan nhà nước, các tổ chức chính trị - xã hội; trong ý thức thượng tôn Hiến pháp, pháp luật của các tầng lớp nhân dân."
  },
  {
    "Năm": 2016,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Thẻ Căn cước công dân có hiệu lực",
    "Thông tin": "Không chỉ có ý nghĩa như giấy Chứng minh nhân dân, thẻ căn cước công dân (CCCD) còn là giấy tờ thể hiện toàn bộ vấn đề về lai lịch, nhận dạng của công dân.\nSố thẻ CCCD có 12 số. Đây chính là số định danh cá nhân - mã số dùng để truy nguyên cá thể, phân biệt cá nhân này với cá nhân khác, được xác lập từ Cơ sở dữ liệu quốc gia về dân cư và được cấp duy nhất một lần cho một cá nhân.\nTừ đầu năm 2021, Bộ Công an thực hiện chuyển đổi thẻ CCCD mã vạch sang việc sử dụng thẻ CCCD gắn chíp điện tử, nhằm phù hợp với quy luật thực tiễn, đáp ứng kịp thời với sự phát triển của khoa học công nghệ trong nước và trên thế giới, đem lại nhiều thuận lợi cho công dân trong các giao dịch hành chính.\nTheo Luật căn cước công dân 2014, người từ 14 tuổi trở lên được cấp thẻ Căn cước công dân."
  },
  {
    "Năm": 2020,
    "Ngày": 1,
    "Tháng": 1,
    "Sự kiện": "* Việt Nam chính thức đảm nhận vai trò Chủ tịch ASEAN năm 2020",
    "Thông tin": "\"Việt Nam đảm nhận vai trò Chủ tịch ASEAN năm 2020 trong bối cảnh tình hình thế giới và khu vực chuyển biến nhanh chóng, phức tạp với các thách thức và cơ hội đan xen, nhất là sự bùng phát, tác động nghiêm trọng của đại dịch COVID-19. Tuy nhiên, với tinh thần “Gắn kết và chủ động thích ứng”, Năm Chủ tịch ASEAN 2020 đã thành công toàn diện: thành công về chất lượng nội dung, số lượng kỷ lục các văn kiện được thông qua, số lượng hơn 550 cuộc họp, nhiều sáng kiến, ưu tiên của Việt Nam đã trở thành tài sản chung của ASEAN.\nVới thành công của Năm Chủ tịch ASEAN 2020, Việt Nam không còn chỉ là một thành viên tích cực, luôn nghiêm túc thực thi các thoả thuận đã cam kết, mà đã trở thành một chỗ dựa vững chắc, tin cậy, đặc biệt trong những thời khắc ASEAN phải đối mặt với nhiều khó khăn, thách thức, như đại dịch COVID-19. \""
  },
  {
    "Năm": 1963,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Chiến thắng Ấp Bắc",
    "Thông tin": "hằm tiêu diệt gọn đơn vị chủ lực Quân giải phóng, Mỹ - Ngụy mở cuộc hành quân càn quét với quy mô lớn mang mật danh “Đức Thắng 1/13” vào Ấp Bắc, thuộc xã Tân Phú Trung, huyện Cai Lậy, tỉnh Mỹ Tho.\nVới sự hỗ trợ của quần chúng nhân dân, đại đội 1, Tiểu đoàn 261 và Đại đội 1, Tiểu đoàn 514 và 1 trung đội địa phương của huyện Châu Thành, tỉnh Tiền Giang đã kiên cường đánh bại một lực lượng lớn hơn gấp 10 lần, bẻ gãy các chiến thuật tân kỳ của Mỹ ngay lần đầu áp dụng trên đất Tiền Giang.\nThắng lợi này không chỉ có ý nghĩa về chiến thuật mà còn có ý nghĩa quan trọng về chiến lược. Bởi, chiến thắng Ấp Bắc đã đánh dấu sự phát triển thế và lực của cuộc chiến tranh cách mạng, cổ vũ mạnh mẽ quân và dân miền Nam đẩy mạnh phong trào “thi đua Ấp Bắc, giết giặc lập công”."
  },
  {
    "Năm": 1967,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Bác Hồ căn dặn đại biểu các đơn vị anh hùng và chiến sĩ thi đua chống Mỹ, cứu nước",
    "Thông tin": "Người nêu rõ: \"Có anh hùng là vì có tập thể anh hùng. Có tập thể anh hùng vì có nhân dân anh hùng, dân tộc anh hùng, Đảng anh hùng”.\nLàm theo lời Bác dặn, các cá nhân và tập thể đã được tuyên dương anh hùng lại tiếp tục không ngừng phấn đấu trong lao động, sản xuất và chiến đấu, quyết tâm đánh thắng kẻ thù xâm lược.\nNhận rõ sức mạnh bắt nguồn từ lòng yêu nước và ý chí mạnh mẽ của nhân dân, Chủ tịch Hồ Chí Minh đã khéo léo thổi bùng ngọn lửa nhiệt tình cách mạng của đông đảo quần chúng nhân dân bằng phong trào thi đua yêu nước."
  },
  {
    "Năm": 1978,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Sân bay quốc tế Nội Bài chính thức mở cửa hoạt động",
    "Thông tin": "Ngày 28/2/1977, Tổng Cục hàng không dân dụng Việt Nam quyết định thành lập Sân bay quốc tế Nội Bài ở huyện Sóc Sơn, Hà Nội.\nĐến ngày 2/1/1978, sân bay chính thức hoạt động và đón chuyến bay quốc tế đầu tiên hạ cánh.\nĐược xây dựng từ một sân bay bị tàn phá nặng nề trong chiến tranh, trải qua gần 5 thập kỷ xây dựng và phát triển, Sân bay quốc tế Nội Bài đã thay đổi toàn diện để trở thành một cảng hàng không hiện đại, là cửa ngõ giao thương quốc tế đặc biệt quan trọng của thủ đô Hà Nội với các nền kinh tế trên thế giới,\nNhờ những nỗ lực trong cải thiện chất lượng dịch vụ, năm 2024, Cảng hàng không quốc tế Nội Bài chính thức lần thứ 6 có mặt trong “Top 100 Sân bay tốt nhất thế giới” (World’s Top 100 Airports 2024). Trước đó, Nội Bài đã 5 lần lọt Top 100 sân bay tốt nhất thế giới vào các năm 2016, 2017, 2018, 2019 và 2020."
  },
  {
    "Năm": 2010,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Đài Tiếng nói Việt Nam đưa kênh VOV giao thông FM 91 MHz vào hoạt động",
    "Thông tin": "Kênh VOV giao thông phát trên sóng FM 91MHz là kênh thông tin toàn cảnh về giao thông tại 2 thành phố lớn là Hà Nội và TP Hồ Chí Minh, nơi giải đáp mọi thắc mắc về các vấn đề giao thông cho thính giả khi gọi đến chương trình, đồng thời còn có thể chia sẻ tình hình giao thông trên đường phố, nhất là vào giờ cao điểm…"
  },
  {
    "Năm": 2020,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Việt Nam bắt đầu các hoạt động trên cương vị Chủ tịch Hội đồng Bảo an LHQ",
    "Thông tin": "Tại Trụ sở LHQ ở New York, Việt Nam đã tiến hành các hoạt động chính thức trên cương vị Chủ tịch Hội đồng Bảo an LHQ mở đầu cho nhiệm kỳ thành viên HĐBA 2020-2021.\nTrong 1 tháng đảm nhiệm cương vị Chủ tịch Hội đồng bảo an LHQ, Việt Nam đã đáp ứng tất cả các sáng kiến và đề nghị của các nước, vận dụng sáng tạo các luật lệ, thông lệ của Hội đồng, thúc đẩy việc xây dựng đồng thuận đề Hội đồng để ra được các quyết định kịp thời.\nTổng kết tháng Việt Nam là Chủ tịch, HĐBA đã tổ chức 30 hoạt động chính thức; thông qua 13 quyết định; 1 tuyên bố của Chủ tịch, 5 tuyên bố báo chí và 2 thông tin báo chí. Đây là số lượng quyết định nhiều nhất trong một tháng làm việc của HĐBA trong nhiều năm gần đây."
  },
  {
    "Năm": 2021,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Khu di tích lịch sử Bạch Đằng Giang đón nhận Bằng xếp hạng di tích quốc gia",
    "Thông tin": "\"Khu di tích Bạch Đằng Giang ở thành phố Hải Phòng là quần thể kiến trúc tâm linh mang giá trị lịch sử, văn hóa gắn liền với những trận thủy chiến bên dòng sông Bạch Đằng của Đức vương Ngô Quyền, Vua Lê Đại Hành, Hưng Đạo Đại vương Trần Quốc Tuấn.\nTrên dòng sông Bạch Đằng, ông cha ta đã 3 lần chiến thắng oanh liệt giặc ngoại xâm với chiến thuật trận địa cọc độc đáo, đập tan sự xâm lược của các triều đại phong kiến phương Bắc.\nQuần thể khu di tích bao gồm: Đền thờ Vua Lê Đại Hành, Đức vương Ngô Quyền, Hưng Đạo Đại vương Trần Quốc Tuấn, Đền thờ Mẫu, Đền thờ Chủ tịch Hồ Chí Minh… Đây là một trong số ít địa điểm trong cả nước thực hiện \"\"3 không\"\": Không thương mại, không buôn bán hàng, không thu bất kỳ một loại phí nào khi du khách vào tham quan.\""
  },
  {
    "Năm": 2025,
    "Ngày": 2,
    "Tháng": 1,
    "Sự kiện": "* Công nhận 33 bảo vật quốc gia",
    "Thông tin": "\"Phó Thủ tướng Lê Thành Long ký Quyết định số 1712/QĐ-TTg công nhận 33 bảo vật quốc gia (đợt 13, năm 2024).\n\nCụ thể, 33 hiện vật, nhóm hiện vật được công nhận bảo vật quốc gia gồm:\n\n1- Đàn đá Đắk Sơn, niên đại: Khoảng 3.500 - 3.000 năm cách ngày nay; hiện lưu giữ tại Bảo tàng tỉnh Đắk Nông.\n\n2- Chõ gốm, niên đại: Văn hóa Đông Sơn (khoảng 2.500 - 2.000 năm cách ngày nay); hiện lưu giữ tại Sưu tập tư nhân Phạm Gia Chi Bảo, Thành phố Hồ Chí Minh.\n\n3- Trống đồng Vũ Bản, niên đại: Văn hóa Đông Sơn, thế kỷ III - II TCN; hiện lưu giữ tại Bảo tàng tỉnh Hà Nam.\n\n4- Trống đồng Đông Sơn (Sưu tập Kính Hoa), niên đại: Thế kỷ III - II TCN; hiện lưu giữ tại Sưu tập tư nhân Nguyễn Văn Kính, thành phố Hà Nội.\n\n5- Trống đồng Đông Sơn (Sưu tập Hoàng Long), niên đại: Thế kỷ III - II TCN; hiện lưu giữ tại Sưu tập tư nhân Lương Hoàng Long, thành phố Hội An, tỉnh Quảng Nam.\n\n6- Thạp đồng Đông Sơn (Sưu tập Hoàng Long), niên đại: Thế kỷ III - I TCN; hiện lưu giữ tại Sưu tập tư nhân Lương Hoàng Long, thành phố Hội An, tỉnh Quảng Nam.\n \n7- Bộ sưu tập trang sức vàng Lai Nghi, niên đại: Từ thế kỷ III TCN - giữa thế kỷ I; hiện lưu giữ tại Bảo tàng Quảng Nam.\n\n8- Hạt mã não hình thú Lai Nghi, niên đại: Từ thế kỷ III TCN - giữa thế kỷ I; hiện lưu giữ tại Bảo tàng Quảng Nam.\n\n9- Tượng đồng tê tê Long Giao, niên đại: Khoảng thế kỷ I - II; hiện lưu giữ tại Bảo tàng Đồng Nai.\n\n10- Đầu tượng Phật Linh Sơn Bắc, niên đại: Thế kỷ I - III; hiện lưu giữ tại Ban quản lý Di tích Văn hóa Óc Eo tỉnh An Giang.\n\n11- Mộ vò Gò Cây Trâm, niên đại: Thế kỷ IV - V; hiện lưu giữ tại Ban quản lý Di tích Văn hóa Óc Eo, tỉnh An Giang.\n\n12- Tượng Avalokitesvara Bắc Bình, niên đại: Thế kỷ VIII - IX; hiện lưu giữ tại Bảo tàng tỉnh Bình Thuận.\n\n13- Phù điêu Shiva múa Phong Lệ, niên đại: Thế kỷ X; hiện lưu giữ tại Bảo tàng Điêu khắc Chăm, Đà Nẵng.\n\n14- Phù điêu Uma Chánh Lộ, niên đại: Thế kỷ XI; hiện lưu giữ tại Bảo tàng Điêu khắc Chăm, Đà Nẵng.\n\n15- Sưu tập Đầu phượng thời Lý, Hoàng thành Thăng Long, niên đại: Thế kỷ XI - XII; hiện lưu giữ tại Trung tâm Bảo tồn Di sản Thăng Long - Hà Nội.\n\n16- Sáu (06) Tượng Kim Cương chùa Đọi Sơn, niên đại: Thời Lý (1118 - 1121); hiện được lưu giữ tại chùa Đọi Sơn, xã Tiên Sơn, thị xã Duy Tiên, tỉnh Hà Nam.\n \n17- Bia chùa Linh Xứng, niên đại: Ngày 3 tháng 3 năm Bính Ngọ, niên hiệu Thiên Phù Duệ Vũ thứ 7 (đời vua Lý Nhân Tông, 1126); hiện lưu giữ tại Bảo tàng Lịch sử quốc gia.\n\n18- Mộc bài Đa Bối, niên đại: Ngày 25 tháng 11 năm Kỷ Tỵ, niên hiệu Thiệu Long thứ 12 (1269); hiện lưu giữ tại Bảo tàng Lịch sử quốc gia.\n\n19- Tượng rồng Tháp Mẫm, niên đại: Thế kỷ XII - XIII; hiện lưu giữ tại Bảo tàng Điêu khắc Chăm, Đà Nẵng.\n\n20- Phù điêu Kala Núi Bà, niên đại: Thế kỷ XIV; hiện lưu giữ tại Bảo tàng tỉnh Phú Yên.\n\n21- Bình Ngự dụng thời Lê sơ, Hoàng thành Thăng Long, niên đại: Thế kỷ XV; hiện lưu giữ tại Trung tâm Bảo tồn di sản Thăng Long - Hà Nội.\n\n22- Đôi rồng đá thành bậc đình Trích Sài, niên đại: Thế kỷ XV; hiện lưu giữ tại đình Trích Sài, phường Bưởi, quận Tây Hồ, thành phố Hà Nội.\n\n23- Sưu tập gốm sứ cung Trường Lạc thời Lê sơ, Hoàng thành Thăng Long, niên đại: Thế kỷ XV - XVI; hiện lưu giữ tại Trung tâm Bảo tồn di sản Thăng Long - Hà Nội.\n\n24- Khánh đá chùa Điều, niên đại: Ngày tốt tháng 8 năm Nhâm Thân, niên hiệu Chính Hòa thứ 13 (đời vua Lê Hy Tông, 1692); hiện lưu giữ tại chùa Điều, xã Vũ Bản, huyện Bình Lục, tỉnh Hà Nam.\n\n25- Đôi tượng nghê đồng, niên đại: Thế kỷ XVII; hiện lưu giữ tại Bảo tàng Hà Nội.\n \n26- Chuông Ngọ Môn thời Minh Mạng, niên đại: Ngày mồng 6 tháng 4, năm Minh Mạng thứ 3 (1822); hiện lưu giữ tại Bảo tàng cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n27- Ấn vàng \"\"Hoàng đế chi bảo\"\", niên đại: Tháng 3, năm Minh Mạng thứ 4 (1823); hiện lưu giữ tại Bảo tàng Hoàng gia Nam Hồng, tỉnh Bắc Ninh.\n\n28- Phù điêu thời Minh Mạng, niên đại: Năm 1829; hiện lưu giữ tại Bảo tàng Cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n29- Cặp tượng rồng thời Thiệu Trị, niên đại: Năm 1842; hiện lưu giữ tại Bảo tàng Cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n30- Bộ tượng Tam tổ Trúc Lâm, niên đại: Thế kỷ XIX; hiện thờ tại chùa Vĩnh Nghiêm, xã Trí Yên, huyện Yên Dũng, tỉnh Bắc Giang.\n\n31- Ngai Hoàng đế Duy Tân, niên đại: Đầu thế kỷ XX; hiện lưu giữ tại Bảo tàng Cổ vật Cung đình Huế, Trung tâm Bảo tồn di tích cố đô Huế.\n\n32- Bộ kim phẩm đền Nghè, niên đại: Đầu thế kỷ XX; hiện lưu giữ tại Bảo tàng Hải Phòng.\n\n33- Ba chiếc xe ô tô được sử dụng phục vụ Chủ tịch Hồ Chí Minh, niên đại: Từ năm 1954 đến 1969; hiện lưu giữ tại Khu Di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch.\""
  },
  {
    "Năm": 1766,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Ngày sinh Đại thi hào Nguyễn Du",
    "Thông tin": "Nguyễn Du tên tự là Tố Như, hiệu là Thanh Hiên, quê ở Tiên Điền, Nghi Xuân (Hà Tĩnh). Ông không chỉ là một “ngôi sao sáng” trên bầu trời văn học cổ Việt Nam, mà còn là một Danh nhân văn hóa thế giới, được cả thế giới biết đến và công nhận.\nNguyễn Du đã để lại một di sản văn chương đồ sộ với những tác phẩm kiệt xuất, ở thể loại nào cũng chan chứa một tình yêu thương bao la đối với con người. Và đặc biệt nhất là “Đoạn trường tân thanh”, thường gọi là “Truyện Kiều”, là một kiệt tác chứa đựng những tư tưởng nhân văn lớn, đạt tới sự hoàn mỹ về nghệ thuật ngôn từ. Tác phẩm này đã được dịch ra hơn 20 ngôn ngữ khác nhau với rất nhiều bản dịch.\nNguyễn Du qua đời ngày 16/9/1820. Năm 1965, Nguyễn Du được UNESCO tôn vinh là danh nhân văn hoá thế giới."
  },
  {
    "Năm": 1946,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Ngày truyền thống của ngành Lưu trữ Việt Nam",
    "Thông tin": "Ngày 3/1/1946, Chủ tịch Hồ Chí Minh ký Thông đạt số 1CP/VP gửi các Bộ trưởng, trong đó chỉ rõ “Tài liệu lưu trữ có giá trị đặc biệt về phương diện kiến thiết quốc gia”. Đây là một trong những văn bản đầu tiên của Nhà nước ta về công tác lưu trữ, đặt nền móng quan trọng cho ngành Lưu trữ Việt Nam.\nĐến ngày 17/9/2007, Thủ tướng Chính phủ đã quyết định lấy ngày 3/1 hằng năm là Ngày truyền thống của ngành Lưu trữ Việt Nam.\nHơn 7 thập kỷ đã qua, ngành Lưu trữ Việt Nam đã góp phần gìn giữ những ký ức dân tộc, bảo vệ an toàn trên 30 km tài liệu lưu trữ. Những tài liệu giá trị này đã và đang phục vụ có hiệu quả các nhu cầu nghiên cứu, khôi phục nhiều công trình quan trọng sau chiến tranh, phục vụ sự nghiệp xây dựng và bảo vệ Tổ quốc."
  },
  {
    "Năm": 1965,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Kết thúc chiến dịch Bình Giã",
    "Thông tin": "Chiến dịch Bình Giã diễn ra từ đêm 2/12/1964 đến ngày 3/1/1965, được chia thành 2 đợt: đợt 1: từ ngày 2 đến 17/12/1964; đợt 2, từ 27/12/1964 đến 3/1/1965.\nChiến dịch Bình Giã là chiến dịch tiến công đầu tiên của bộ đội chủ lực miền Đông Nam Bộ, góp phần vào việc chuyển hóa tương quan so sánh lực lượng trên chiến trường, tạo ra thế và lực mới để đánh bại Chiến lược “Chiến tranh đặc biệt” của Mỹ. Thắng lợi của chiến dịch không chỉ đánh dấu bước trưởng thành vượt bậc của quân chủ lực miền Nam mà còn góp phần phát triển nghệ thuật chiến dịch trong cuộc kháng chiến chống đế quốc Mỹ cứu nước."
  },
  {
    "Năm": 1977,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Học viện Quốc phòng khai giảng khóa học đầu tiên",
    "Thông tin": "Sau ngày thống nhất đất nước, ngày 21/2/1976, Học viện Quân sự Cao cấp - tiền thân của Học viện Quốc phòng ngày nay được thành lập. Ngày 3/1/1977, Học viện tổ chức Lễ khai giảng khóa học đầu tiên.\nĐây là sự kiện đặc biệt quan trọng trong tiến trình xây dựng và phát triển của Học viện và ngày này được chọn là Ngày truyền thống của Học viện Quốc phòng. Đánh giá về sự kiện lịch sử quan trọng này, Đại tướng Võ Nguyên Giáp nhấn mạnh: “Nhiệm vụ của Học viện Quân sự Cao cấp về lâu dài là đào tạo cán bộ quân sự cao cấp của chúng ta theo một chương trình cơ bản, toàn diện và có hệ thống... “\nTrải qua quá trình xây dựng, trưởng thành và phát triển, Học viện đã có bước chuyển quan trọng từ tư duy quân sự là chủ yếu sang tư duy quốc phòng, an ninh; nâng cao năng lực đào tạo từ đào tạo cán bộ chiến thuật-chiến dịch là chủ yếu lên đào tạo cán bộ chiến dịch-chiến lược."
  },
  {
    "Năm": 1981,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Hội đồng Chính phủ ban hành Quyết định số 3-CP thống nhất tên gọi các đơn vị hành chính ở nội thành, nội thị",
    "Thông tin": "Theo đó, ở nội thành, đơn vị hành chính cấp dưới trực tiếp của thành phố trực thuộc Trung ương đều thống nhất gọi là “quận”; các đơn vị hành chính cơ sở ở nội thành, nội thị của các thành phố thuộc tỉnh, thị xã và quận gọi là “phường”."
  },
  {
    "Năm": 1986,
    "Ngày": 3,
    "Tháng": 1,
    "Sự kiện": "* Báo Thanh Niên ra số đầu tiên",
    "Thông tin": "Từ một bản tin đầu tiên dưới tên gọi “Tuần tin Thanh Niên” thuộc Hội Liên hiệp Thanh Niên Việt Nam, đến năm 2002, Thanh Niên chính thức trở thành nhật báo và là 1 trong những tờ báo uy tín, có số lượng phát hành lớn nhất Việt Nam.\nBáo thu hút độc giả bằng những thông tin cập nhật về các vấn đề nóng bỏng của đời sống xã hội. Bên cạnh các ấn phẩm hàng ngày, Thanh Niên còn có các ấn phẩm như Tuần san, Báo điện tử,…\nNgoài hoạt động báo chí, Báo còn tổ chức nhiều hoạt động văn hóa xã hội từ thiện như: chương trình tư vấn, tiếp sức mùa thi; trao học bổng Nguyễn Thái Bình; chương trình “Duyên dáng Việt Nam”; gây quỹ từ thiện.\nBáo đã hai lần được Chủ tịch nước trao tặng Huân chương Lao động hạng Nhất."
  },
  {
    "Năm": 1978,
    "Ngày": 4,
    "Tháng": 1,
    "Sự kiện": "* Sân bay Quốc tế Nội Bài đón chuyến bay quốc tế đầu tiên",
    "Thông tin": "Được xây dựng từ một sân bay bị tàn phá năng nề trong chiến tranh, trải qua quá trình xây dựng van phát triển, sân bay Quốc tế Nội Bài đã thay đổi toàn diện, trở thành một cảng hàng không hiện đại, có vị trí đặc biệt quan trọng trong hệ thống cảng hàng không Việt Nam, đóng góp lớn vào việc phát triển kinh tế-xã hội, quốc phòng-an ninh của Thủ đô và các tỉnh khu vực phía Bắc.\nNăm 2019, Nội Bài đón 29 triệu lượt hành khách, vượt công suất thiết kế 4 triệu lượt. Theo quy hoạch, cảng hàng không này sẽ đảm bảo quy mô 60 triệu khách vào năm 2030, 100 triệu lượt khách vào năm 2050.\nNăm 2020, Cảng Hàng không quốc tế Nội Bài đã lần thứ 5 liên tiếp có mặt trong “Top 100 Sân bay tốt nhất thế giới” (World’s Top 100 Airports 2020) theo xếp hạng của Tổ chức quốc tế Skytrax."
  },
  {
    "Năm": 2003,
    "Ngày": 4,
    "Tháng": 1,
    "Sự kiện": "* Cắm cột mốc đơn đầu tiên trên tuyến biên giới Việt-Trung",
    "Thông tin": "Cột mốc số hiệu 962 được cắm tại điểm cao 472 m thuộc thôn Bản Dỉ, xã Quốc Khánh, huyện Tràng Định, tỉnh Lạng Sơn. Cột mốc được xây dựng bằng đá hoa cương nặng trên 3 tấn, khắc tên 2 quốc gia bằng hai thứ tiếng Việt Nam và Trung Quốc. Cột mốc 962 là cột mốc đầu tiên trong số 316 cột mốc trên tuyến biên giới Việt - Trung thuộc địa bàn tỉnh Lạng Sơn, dài 253 km."
  },
  {
    "Năm": 2020,
    "Ngày": 4,
    "Tháng": 1,
    "Sự kiện": "* Nghệ sĩ Ưu tú Chánh Tín - diễn viên tài năng của điện ảnh Việt qua đời",
    "Thông tin": "Nghệ sĩ Ưu tú Chánh Tín sinh năm 1952. Trước khi đến với nghiệp diễn viên, Chánh Tín từng là ca sĩ nổi tiếng trên sân khấu ca nhạc ở Sài Gòn thời bấy giờ.\nSau giải phóng, Nguyễn Chánh Tín trở thành diễn viên kiêm ca sĩ, là nghệ sĩ gắn bó nhiều năm với Hãng phim Giải Phóng. Ông tham gia diễn xuất trong nhiều tác phẩm điện ảnh nổi tiếng như “Giữa hai làn nước”, “Tình đất Củ Chi”, “Ván bài lật ngửa”, “Miền đất không cô đơn”, đặc biệt vai Đại tá Nguyễn Thành Luân trong bộ phim tình báo “Ván bài lật ngửa” là một trong những vai diễn kinh điển của màn ảnh Việt.\nĐây cũng là vai diễn đã giúp ông giành được giải Nam diễn viên chính xuất sắc tại Liên hoan phim Việt Nam lần thứ 7 năm 1985, một trong số những giải thưởng danh giá trong sự nghiệp điện ảnh của ông.\nSự ra đi của NSƯT Chánh Tín đã để lại niềm thương tiếc cho giới nghệ sĩ và đông đảo khán giả."
  },
  {
    "Năm": 1931,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Quốc tế Cộng sản gửi thư cho Ban chấp hành Trung ương Đảng Cộng sản Đông Dương nêu lên việc cần kíp thành lập Đoàn Thanh niên Cộng sản",
    "Thông tin": "Quốc tế Cộng sản nêu rõ: Đoàn Thanh niên Cộng sản là đại diện duy nhất của thanh niên và là đội tiên phong cua thanh niên lao động. Thanh niên có những yêu cầu riêng biệt của mình, vì vậy, phải thành lập Đoàn Thanh niên Cộng sản với vai trò là đội tiên phong và lãnh tụ của thanh niên lao động để đấu tranh đòi những quyền lợi đó.\n\nĐoàn Thanh niên Cộng sản là một tổ chức độc lập, có cơ quan lãnh đạo riêng, nhưng đặt dưới sự lãnh đạo của Đảng Cộng sản và đấu tranh thực hiện cương lĩnh của Đảng. Về tổ chức, Đoàn Thanh niên Cộng sản là tổ chức rộng rãi của thanh niên lao động, đấu tranh cho đường lối của Quốc tế Cộng sản và Đảng Cộng sản ở nước mình, chống lại các tổ chức thanh niên tư sản, dân chủ - xã hội.\n\nBức thư của Quốc tế Cộng sản đã giúp Đảng ta nhận rõ hơn về vị trí, vai trò của thanh niên, tầm quan trọng của công tác vận động thanh niên trong sự nghiệp cách mạng, bổ sung kiến thức, kinh nghiệm lãnh đạo, tổ chức thanh niên của Đảng, chỉ ra mục đích, tính chất, phương pháp tổ chức và hoạt động của Đoàn Thanh niên Cộng sản Đông Dương."
  },
  {
    "Năm": 1958,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Bác Hồ thăm tỉnh Hưng Yên",
    "Thông tin": "Về thăm và động viên bà con nông dân đang đào mương chống hạn, Bác nhấn mạnh: Đồng bào tỉnh Hưng Yên vốn đã có truyền thống anh dũng trong kháng chiến và trong chống hạn trước đây, nay phải cố gắng giữ truyền thống tốt đẹp đó.\nHưng Yên là một trong những tỉnh vinh dự được Chủ tịch Hồ Chí Minh về thăm nhiều nhất. Làm theo lời Bác, đồng bào và cán bộ Hưng Yên đã thực hiện thắng lợi nhiệm vụ đề ra. Hưng Yên nhanh chóng trở thành một trong những tỉnh có thành tích xuất sắc về thủy lợi và vinh dự được Bác tặng cờ thi đua “Làm Thủy lợi khá nhất”."
  },
  {
    "Năm": 1966,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Thành lập Ban Pháp chế Trung ương (Ban Nội chính Trung ương ngày nay)",
    "Thông tin": "Để tăng cường pháp chế xã hội chủ nghĩa, ngày 5/1/1966, Bộ Chính trị ban hành Nghị quyết số 133-NQ/TW về việc Thành lập Ban Pháp chế Trung ương do đồng chí Trường Chinh, Ủy viên Bộ Chính trị, Chủ tịch Ủy ban Thường vụ Quốc hội làm Trưởng ban.\nGiai đoạn này, Ban Pháp chế Trung ương đã chủ trì, phối hợp tham mưu chỉ đạo xây dựng, ban hành một số Luật, Pháp lệnh, Sắc luật quan trọng. \nNgày 17/9/1979, Ban Nội chính Trung ương được thành lập, trên cơ sở phát triển chức năng, nhiệm vụ, tổ chức, bộ máy của Ban Pháp chế Trung ương.\nVới năm lần thay đổi chức năng, nhiệm vụ và tổ chức, ngành Nội chính Đảng ngày càng khẳng định vị trí, vai trò quan trọng của mình và là một bộ phận không thể thiếu trong việc nâng cao toàn diện chất lượng, hiệu quả công tác xây dựng Đảng."
  },
  {
    "Năm": 1970,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Chiến thắng Cẩm Dơi",
    "Thông tin": "Quân giải phóng Quảng Nam tấn công mãnh liệt một tiểu đoàn thuộc trung đoàn lính thủy đánh bộ Mỹ số 7 ở Cẩm Dơn (huyện Quế Sơn). Đây là cứ điểm quan trọng của giặc Mỹ, nằm trong hệ thống phòng thủ của chúng ở phía Nam Đà Nẵng và phía Tây Bắc Chu Lai.\nQuân giải phóng đã tiêu diệt và làm bị thương 400 tên Mỹ, diệt 1 sở chỉ huy tiểu đoàn, 2 đại đội bộ binh, 1 trung đội pháo binh, phá hủy toàn bộ khu rađa, sở chỉ huy, 9 xe quân sự (có 5 xe tăng), gần 100 nhà lính và hầm ngầm."
  },
  {
    "Năm": 1977,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Tạp chí Học tập được đổi tên thành Tạp chí Cộng sản",
    "Thông tin": "Tạp chí Học tập ra đời từ đầu năm 1955. Trong hơn 20 năm, Tạp chí Học tập đã tuyên truyền chủ trương và quan điểm của Đảng, tích cực góp phần vào công tác lý luận và tư tưởng của Đảng, tăng cường sự đoàn kết, nhất trí trong nhân dân trên cơ sở đường lối, chính sách của Đảng. Ngày 5/1/1977, Tạp chí Học tập được đổi tên thành Tạp chí Cộng sản, theo Quyết định (số 01-QĐ/TW) của Bộ Chính trị Ban Chấp hành Trung ương Đảng và bắt đầu ra số đầu tiên."
  },
  {
    "Năm": 2008,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Trao Huân chương Sao Vàng tặng đồng chí Phan Văn Khải, nguyên Thủ tướng Chính phủ",
    "Thông tin": "Văn phòng Chính phủ tổ chức Lễ trao Huân chương Sao Vàng của Đảng và Nhà nước tặng đồng chí Phan Văn Khải, nguyên Thủ tướng Chính phủ đã có những đóng góp to lớn cho sự nghiệp đấu tranh giành độc lập, tự do và xây dựng đất nước."
  },
  {
    "Năm": 2018,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Ra mắt Cục Gìn giữ hòa bình Việt Nam",
    "Thông tin": "Ngày 27/5/2014, Bộ Quốc phòng tổ chức lễ ra mắt Trung tâm Gìn giữ hòa bình Việt Nam. Đến ngày 5/1/2018, Bộ Quốc phòng và Bộ Ngoại giao phối hợp tổ chức Lễ chuyển giao Tổ Công tác liên ngành về gìn giữ hòa bình Liên hợp quốc từ Bộ Ngoại giao sang Bộ Quốc phòng và ra mắt Cục Gìn giữ hòa bình Việt Nam.\nNăm 2024 đánh dấu tròn 10 năm Việt Nam tham gia sứ mệnh gìn giữ hòa bình Liên hợp quốc. 10 năm qua, Việt Nam đã cử trên 800 lượt chiến sĩ mũ nồi xanh đi làm nhiệm vụ gìn giữ hoà bình Liên hợp quốc với tinh thần chủ động, tích cực. Lực lượng gìn giữ hòa bình của Quân đội nhân dân Việt Nam đã có rất nhiều nỗ lực trong thực hiện nhiệm vụ được giao, thể hiện sự chuyên nghiệp, sáng tạo, kỷ luật cao; để lại nhiều ấn tượng tốt đẹp đối với chỉ huy các phái bộ cũng như bạn bè và đồng nghiệp quốc tế."
  },
  {
    "Năm": 2019,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* “Lễ hội cầu mùa của người Sán Chay” là Di sản văn hóa phi vật thể quốc gia",
    "Thông tin": "Lễ hội cầu mùa là một trong những lễ hội lớn với nhiều nét văn hóa đặc trưng, độc đáo và truyền thống của đồng bào dân tộc Sán Chay ở huyện Phú Lương, tỉnh Thái Nguyên. Lễ hội thường được tổ chức vào trước hoặc sau Tết Nguyên đán hàng năm.\nVào ngày tổ chức lễ hội cầu mùa, bà con trong làng chuẩn bị đầy đủ các lễ vật và đồ vật không thể thiếu trong khi làm lễ là những bức tranh cổ đi kèm. Chủ lễ cầu xin các thần linh phù hộ cho dân làng quanh năm mưa thuận gió hoà, mùa màng bội thu, muôn loài được sinh sôi nảy nở, làng xóm yên vui. Mọi người trong làng luôn mạnh khỏe, có cuộc sống ấm no…\nLễ hội mang tính nhân văn cao cả, thể hiện đạo lý uống nước nhớ nguồn, là cầu nối tâm linh giữa đất trời và con người, thể hiện khát vọng chinh phục thiên nhiên của người dân lao động."
  },
  {
    "Năm": 2025,
    "Ngày": 5,
    "Tháng": 1,
    "Sự kiện": "* Đội tuyển Việt Nam vô địch Giải bóng đá Đông Nam Á - ASEAN Cup 2024",
    "Thông tin": "Tối 5/1/2025, trên sân vận động Rajamangala (Bangkok, Thái Lan), Đội tuyển Việt Nam gặp đội chủ nhà Thái Lan trong trận Chung kết lượt về Giải bóng đá vô địch Đông Nam Á - ASEAN Cup 2024. Với tỷ số thắng 3-2, Việt Nam thắng chung cuộc 5-3 sau 2 lượt trận, lần thứ 3 giành ngôi vô địch bóng đá Đông Nam Á trong lịch sử."
  },
  {
    "Năm": 1930,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Triệu tập Hội nghị thành lập Đảng Cộng sản Việt Nam",
    "Thông tin": ""
  },
  {
    "Năm": 1946,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Cuộc Tổng tuyển cử đầu tiên ở Việt Nam",
    "Thông tin": ""
  },
  {
    "Năm": 1947,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Thành lập Trung đoàn Liên khu 1 (nay là Trung đoàn Thủ đô)",
    "Thông tin": ""
  },
  {
    "Năm": 1959,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Khánh thành Bảo tàng Cách mạng Việt Nam",
    "Thông tin": ""
  },
  {
    "Năm": 1960,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh phát động Tết trồng cây",
    "Thông tin": ""
  },
  {
    "Năm": 1975,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Chiến thắng Phước Long",
    "Thông tin": ""
  },
  {
    "Năm": 2022,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Tàu hộ vệ FGS Bayern của Hải quân Đức lần đầu thăm hữu nghị Việt Nam",
    "Thông tin": ""
  },
  {
    "Năm": 2023,
    "Ngày": 6,
    "Tháng": 1,
    "Sự kiện": "* Việt Nam và Bahamas thiết lập quan hệ ngoại giao",
    "Thông tin": ""
  },
  {
    "Năm": 1949,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Phiên họp Hội đồng Chính phủ (từ ngày 14/6 đến ngày 16/6/1949)",
    "Thông tin": "Phiên họp nhận định về tình hình thế giới, trong nước, bàn một số vấn đề của các Bộ: Quốc phòng, Tài chính, Nội chính... Phát biểu tổng kết phiên họp, Chủ tịch Hồ Chí Minh nhấn mạnh:\n+ Mọi việc muốn thành công cần phải trông vào dân. Các kế hoạch chương trình cần phổ biến cho dân hiểu và vận động dân tham gia.\n+ Các bộ cần chú ý giúp cho nhân viên quán xuyến công việc, trông xa và trông rộng, nhìn rõ công việc chung.\n+ Trong kế hoạch thi đua của các bộ, cần chú ý việc tuyên truyền trong dân...\n+ Các bộ và các cơ quan phải luôn luôn giữ bí mật, quân sự hóa, chuẩn bị tinh thần và vật chất để sẵn sàng đối phó với mọi chuyển biến của thời cuộc."
  },
  {
    "Năm": 1957,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Bác Hồ thăm quê hương lần đầu tiên",
    "Thông tin": "Đây là lần đầu tiên, Bác Hồ về thăm quê hương Nghệ An kể từ khi ra đi tìm đường cứu nước vào năm 1911.\nNói chuyện với hơn 3.000 đại biểu cán bộ và nhân dân tỉnh Nghệ An, Bác lưu ý, tỉnh nhà phải \"cần, kiệm, liêm, chính\", đoàn kết chặt chẽ, thi đua tăng gia sản xuất và thực hành tiết kiệm, và “quyết tâm làm cho tỉnh Nghệ An thành một tỉnh gương mẫu”.\nQuyết tâm thực hiện thắng lợi lời dạy của Bác dặn, Nghệ An ngày nay đã thu được nhiều thành tựu quan trọng."
  },
  {
    "Năm": 1965,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Quân và dân khu vực Mộc Châu, Sơn La thuộc Khu tự trị Tây Bắc lập chiến công đầu, bắn rơi 2 máy bay phản lực và bắt sống một tên giặc lái Mỹ.",
    "Thông tin": "Quân và dân khu vực Mộc Châu, Sơn La thuộc Khu tự trị Tây Bắc lập chiến công đầu, bắn rơi 2 máy bay phản lực và bắt sống một tên giặc lái Mỹ."
  },
  {
    "Năm": 1969,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Cuộc mít tinh chào mừng sự ra đời của Chính phủ Cách mạng Lâm thời Cộng hòa miền Nam Việt Nam",
    "Thông tin": "Tại Hội trường Ba Đình, Hà Nội, Chủ tịch Hồ Chí Minh tham gia Đoàn Chủ tịch cuộc mít tinh chào mừng sự ra đời của Chính phủ Cách mạng Lâm thời Cộng hòa miền Nam Việt Nam.\nNgười cùng các đồng chí trong Đoàn Chủ tịch đã hỏi thăm tình hình chăm sóc các cháu miền Nam đang học tập ở miền Bắc. Người căn dặn: Vì kháng chiến chống Mỹ mà các cháu phải xa gia đình, xa quê hương, nên ngoài việc nuôi dưỡng, dạy dỗ các cháu, cần có tình cảm, phải thật sự thương yêu các cháu.\nĐây cũng là lần cuối cùng Bác xuất hiện trong một cuộc mít tinh tại Hội trường Ba Đình lịch sử."
  },
  {
    "Năm": 1973,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Uỷ ban Thường vụ Quốc hội phê chuẩn việc thành lập Bộ Xây dựng trên cơ sở hợp nhất Bộ Kiến trúc và Uỷ ban Kiến thiết cơ bản Nhà nước.",
    "Thông tin": "Uỷ ban Thường vụ Quốc hội phê chuẩn việc thành lập Bộ Xây dựng trên cơ sở hợp nhất Bộ Kiến trúc và Uỷ ban Kiến thiết cơ bản Nhà nước."
  },
  {
    "Năm": 1976,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam ra quyết định Tặng thưởng Huân chương Thành đồng",
    "Thông tin": "Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam ra Quyết định tặng thưởng Huân chương Thành đồng cho 36 địa phương và đơn vị lập nhiều thành tích xuất sắc về các mặt."
  },
  {
    "Năm": 1988,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Hội nghị lần thứ 5 Ban Chấp hành Trung ương Đảng (khóa VI) họp bàn một số vấn đề cấp bách về xây dựng Đảng.",
    "Thông tin": "Hội nghị lần thứ 5 Ban Chấp hành Trung ương Đảng (khóa VI) họp bàn một số vấn đề cấp bách về xây dựng Đảng."
  },
  {
    "Năm": 2019,
    "Ngày": 14,
    "Tháng": 6,
    "Sự kiện": "* Kỳ họp thứ 7, Quốc hội khóa XIV biểu quyết thông qua một số luật",
    "Thông tin": "+ Luật Thi hành án hình sự (sửa đổi) gồm 16 chương, 207 điều quy định nguyên tắc, trình tự, thủ tục, tổ chức, nhiệm vụ, quyền hạn của cơ quan, người có thẩm quyền trong thi hành bản án, quyết định về hình phạt tù, tử hình, cảnh cáo, cải tạo không giam giữ, cấm cư trú, quản chế, trục xuất, tước một số quyền công dân, cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định, án treo, tha tù trước thời hạn có điều kiện, hình phạt đình chỉ hoạt động có thời hạn, đình chỉ hoạt động vĩnh viễn, cấm kinh doanh, cấm hoạt động trong một số lĩnh vực nhất định, cấm huy động vốn, biện pháp tư pháp; quyền, nghĩa vụ của người, pháp nhân thương mại chấp hành án hình sự, biện pháp tư pháp; trách nhiệm của cơ quan, tổ chức, cá nhân có liên quan trong thi hành án hình sự, biện pháp tư pháp.\n     + Luật Giáo dục (sửa đổi) gồm 9 chương, 115 điều quy định về hệ thống giáo dục quốc dân; cơ sở giáo dục, nhà giáo, người học; quản lý nhà nước về giáo dục; quyền và trách nhiệm của cơ quan, tổ chức, cá nhân liên quan đến hoạt động giáo dục;\n     + Luật Phòng, chống tác hại của rượu, bia gồm 7 chương, 36 điều. Luật có hiệu lực ngày 1/1/2020, người đã uống rượu, bia sẽ không được lái xe.\n      + Luật sửa đổi, bổ sung một số điều của Luật Kinh doanh bảo hiểm và Luật Sở hữu trí tuệ gồm 4 điều."
  },
  {
    "Năm": 1938,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Toàn quyền Đông Dương ra nghị định đặt quần đảo Hoàng Sa thành một đơn vị hành chính riêng trực thuộc tỉnh Thừa Thiên.",
    "Thông tin": "Toàn quyền Đông Dương ra nghị định đặt quần đảo Hoàng Sa thành một đơn vị hành chính riêng trực thuộc tỉnh Thừa Thiên."
  },
  {
    "Năm": 1949,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày hy sinh của Anh hùng liệt sĩ Vừ A Dính",
    "Thông tin": "Anh hùng Lực lượng vũ trang Nhân dân Vừ A Dính, sinh năm 1934 trong một gia đình người Mông có truyền thống yêu nước, sớm giác ngộ cách mạng và căm thù giặc Pháp xâm lược.\nChưa đầy 13 tuổi, Vừ A Dính đã trở thành đội viên liên lạc của Đội vũ trang huyện Tuần Giáo. Lần nào nhận nhiệm vụ đi liên lạc Dính cũng mưu trí, bảo đảm an toàn và về trước thời gian qui định. Trung tuần tháng 6/1949, khi xuống núi điều tra nắm tình hình địch và tìm hiểu tin tức về gia đình, Vừ A Dính bất ngờ rơi vào ổ phục kích của giặc. Chúng tra khảo anh suốt 3 ngày đêm nhưng Vừ A Dính kiên quyết không khai nửa lời, ngày hôm sau, Vừ A Dính bắt bọn giặc khiêng mình đi hết ngọn núi này sang khu rừng kia để chỉ vị trí đóng quân của bộ đội. Biết bị lừa, tên đội Tây xả cả một băng đạn vào ngực anh. Vừ A Dính đã anh dũng hy sinh bên gốc đào cổ thụ ở Khe Trúc gần đồn Bản Chăn, khi chưa tròn 15 tuổi.\nTháng 3/1999, Ban Bí thư Trung ương Đoàn đã ra Quyết định thành lập Quỹ học bổng Vừ A Dính dành cho học sinh, sinh viên dân tộc thiểu số cả nước. Ngày 8/11/2000, Vừ A Dính được truy tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân."
  },
  {
    "Năm": 1950,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Chiến dịch Phan Đình Phùng",
    "Thông tin": "Chiến dịch diễn ra từ ngày 15/6 đến 24/10/1950 trên địa bàn tỉnh Quảng Bình và Quảng Trị do Bộ tư lệnh phân khu Bình Trị Thiên tổ chức, chỉ đạo, chỉ huy với quy mô hai trung đoàn.\nMục đích của chiến dịch là tiêu diệt sinh lực địch, phối hợp với chiến trường chính Bắc Bộ, giáng đòn phủ đầu quân cơ động của Pháp mới được tổ chức trên chiến trường Bình Trị Thiên, lấy thắng lợi  của chiến dịch thúc đẩy cuộc chiến tranh du kích ở Bình Trị Thiên lên đỉnh cao mới.\nKết quả toàn chiến dịch, ta diệt 540 tên, làm bị thương 300 tên, bắt 20 tù binh, phá hủy 1 đoàn tàu bọc thép, 40 xe vận tải, bắn rơi 1 máy bay, thu hàng trăm súng các loại."
  },
  {
    "Năm": 1951,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Ngày thành lập Học viện Hậu cần",
    "Thông tin": "Từ lớp cán bộ đầu tiên năm 1951 đến nay, Học viện đã phát triển thành trung tâm giáo dục, khoa học và nghiên cứu hậu cần tài chính lớn của Quân đội.\nTrong các cuộc kháng chiến chống xâm lược, bảo vệ Tổ quốc, Học viện đã vượt qua khó khăn, đào tạo được hàng vạn cán bộ hậu cần cho toàn quân, góp phần bảo đảm hậu cần cho quân đội và nhân dân, đánh thắng kẻ thù xâm lược.\nĐất nước hòa bình thống nhất, Học viện Hậu cần đã không ngừng đổi mới chương trình nội dung, phương pháp đào tạo; đẩy mạnh nghiên cứu khoa học về công tác bảo đảm hậu cần trong điều kiện mới; mở rộng và nâng cao chất lượng đào tạo đáp ứng yêu cầu xây dựng quân đội cách mạng chính quy, hiện đại."
  },
  {
    "Năm": 1957,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Bác Hồ về thăm Hà Tĩnh",
    "Thông tin": "Trong chuyến thăm này, Bác đã gặp và nói chuyện với đại biểu, với cán bộ, đảng viên, đoàn viên, thanh niên, bộ đội và người dân Hà Tĩnh. Với tình cảm thân ái, bao dung, Bác đã chỉ ra nhiều vấn đề sâu sắc và toàn diện. Kết thúc buổi nói chuyện, Người căn dặn: “Phải đoàn kết. Đó là cái gốc”.\nKể từ ngày được đón Bác về thăm, Đảng bộ và nhân dân Hà Tĩnh luôn nỗ lực đẩy mạnh các phong trào thi đua yêu nước, chung sức, đồng lòng thực hiện thắng lợi nhiều nhiệm vụ."
  },
  {
    "Năm": 1977,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Thủ tướng ra quyết định thành lập Uỷ ban Quốc gia UNESCO Việt Nam",
    "Thông tin": "Được thành lập trong bối cảnh đất nước có nhiều khó khăn và thử thách, Ủy ban Quốc gia UNESCO Việt Nam đã phát huy xuất sắc vai trò là một trong những “chiến sỹ tiên phong” trên mặt trận đối ngoại, góp phần phá thế bao vây cấm vận, đưa đất nước từng bước hội nhập với thế giới.\nỦy ban Quốc gia UNESCO Việt Nam ngày nay đã khẳng định được vai trò, chức năng là một kênh ngoại giao đa phương hữu hiệu, chuyển tải những giá trị về văn hóa, giáo dục và khoa học giữa Việt Nam và thế giới. Sự nghiệp UNESCO đã trở thành sự nghiệp của toàn dân, mang ý nghĩa thực tiễn to lớn với công cuộc hội nhập toàn diện và phát triển kinh tế xã hội của Việt Nam."
  },
  {
    "Năm": 2007,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "Chính thức cắm cột mốc xác định ranh giới 2 nước Việt Nam và Campuchia tại cửa khẩu quốc tế Xà Xía",
    "Thông tin": "Thừa ủy nhiệm của Chính phủ 2 nước Việt Nam và Campuchia, Ban phân định cắm mốc biên giới tỉnh Kiên Giang và tỉnh Kam pốt (Campuchia) chính thức cắm cột mốc xác định ranh giới 2 nước Việt Nam và Campuchia tại cửa khẩu quốc tế Xà Xía. Đây là cột mốc đại thứ 2 phân định ranh giới Việt Nam-Campuchia trên địa bàn các tỉnh Nam Bộ."
  },
  {
    "Năm": 2018,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Bộ Thông tin và Truyền thông công bố mã bưu chính quốc gia của Việt Nam",
    "Thông tin": "Mã bưu chính quốc gia gồm 5 ký tự được sử dụng để xác định các loại đối tượng sau: Phường, xã và đơn vị hành chính tương đương; điểm phục vụ bưu chính thuộc mạng bưu chính công cộng; điểm phục vụ bưu chính và đối tượng phục vụ thuộc mạng bưu chính phục vụ cơ quan Đảng, Nhà nước theo Quyết định của Thủ tướng Chính phủ; cơ quan đại diện ngoại giao, cơ quan lãnh sự của nước ngoài và cơ quan đại diện của các tổ chức quốc tế tại Việt Nam.\nThông tin về mã bưu chính được đăng tải trên địa chỉ http://mabuuchinh.vn; http://postcode.vn."
  },
  {
    "Năm": 2021,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Nhà bảo tồn Việt Nam đầu tiên nhận giải thưởng lớn nhất thế giới về môi trường",
    "Thông tin": "Ông Nguyễn Văn Thái - Giám đốc Trung tâm Bảo tồn Động vật hoang dã tại Việt Nam đã được xướng tên tại Giải thưởng môi trường lớn nhất thế giới Goldman Environmental Prize 2021, được ví như giải \"Nobel Xanh\" với nỗ lực cứu loài tê tê khỏi tuyệt chủng.\nÔng Thái là người sáng lập tổ chức phi lợi nhuận Save Vietnam’s Wildlife. Ông đã cùng cộng sự cứu hộ thành công hơn 1.500 cá thể tê tê; phối hợp với kiểm lâm tịch thu và gỡ bỏ hơn 9.700 bẫy thú, nhiều lán trại bất hợp pháp.\nÔng Nguyễn Văn Thái là nhà bảo tồn Việt Nam đầu tiên và là công dân Việt Nam thứ hai được nhận giải trong lịch sử hơn 30 năm của Giải thưởng này."
  },
  {
    "Năm": 2022,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Quốc hội khóa XV thông qua Luật Điện ảnh (sửa đổi)",
    "Thông tin": "Với 449/467 đại biểu tham gia biểu quyết tán thành, tại Kỳ họp thứ 3, Quốc hội khóa XV đã thông qua Luật Điện ảnh (sửa đổi).\nLuật này gồm 8 Chương, 50 Điều quy định về hoạt động điện ảnh; quyền, nghĩa vụ và trách nhiệm của cơ quan, tổ chức, cá nhân tham gia hoạt động điện ảnh; quản lý nhà nước về điện ảnh.\nLuật quy định, xây dựng nền điện ảnh Việt Nam tiên tiến, đậm đà bản sắc dân tộc, đáp ứng nhu cầu hưởng thụ văn hóa nghệ thuật của nhân dân và hội nhập quốc tế; bảo tồn, phát huy các giá trị văn hóa truyền thống, bảo đảm tính nhân văn, thẩm mỹ và giải trí; tôn trọng, bảo đảm quyền tự do sáng tạo trong khuôn khổ của pháp luật, bảo vệ quyền sở hữu trí tuệ của tổ chức, cá nhân tham gia hoạt động điện ảnh; bảo đảm sự bình đẳng, cạnh tranh công bằng của tổ chức, cá nhân tham gia hoạt động điện ảnh..."
  },
  {
    "Năm": 2022,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Vietnam Airlines mở đường bay thẳng đến Ấn Độ",
    "Thông tin": "Chuyến bay đầu tiên mang số hiệu VN5025, có hành trình từ Hà Nội đi New Delhi, đã hạ cánh an toàn tại sân bay quốc tế Indira Gandhi lúc 14 giờ 25 phút chiều 15/6/2022 (giờ địa phương).\nChuyến bay chiều về theo hành trình New Delhi-Hà Nội mang số hiệu VN5024 đã khởi hành vào chiều cùng ngày.\nĐường bay mới của Vietnam Airlines góp phần quan trọng tăng cường kết nối giao thương, văn hóa, xã hội giữa Việt Nam và Ấn Độ. Các chuyến bay giữa Hà Nội và New Delhi cất cánh vào các ngày thứ Hai, thứ Tư, thứ Sáu hàng tuần. Cùng với đó, các chuyến kết nối Thành phố Hồ Chí Minh và New Delhi cất cánh vào các ngày thứ Năm, thứ Bảy hàng tuần. Các chuyến bay được khai thác bằng máy bay thế hệ mới Boeing 787 và Airbus A350 thân rộng, hiện đại."
  },
  {
    "Năm": 2023,
    "Ngày": 15,
    "Tháng": 6,
    "Sự kiện": "* Lễ đón Bằng ghi danh của UNESCO đối với nghệ thuật làm gốm của người Chăm",
    "Thông tin": "Tối 15/6/2023, Lễ đón Bằng của UNESCO ghi danh “Nghệ thuật làm gốm của người Chăm vào Danh sách di sản văn hóa phi vật thể cần bảo vệ khẩn cấp” đã diễn ra trang trọng tại Ninh Thuận.\nNghệ thuật làm gốm độc đáo của đồng bào Chăm tại làng Bàu Trúc (tỉnh Ninh Thuận) tồn tại từ khoảng cuối thế kỷ XII. Đến nay, Bàu Trúc được xem là một trong số rất ít những làng gốm cổ ở Đông Nam Á còn giữ lại cách sản xuất gốm thô sơ từ ngàn xưa.\nThay vì sử dụng bàn xoay, người phụ nữ Chăm di chuyển giật lùi quanh khối nguyên liệu để tạo hình sản phẩm. Gốm không tráng men và được phơi khô, nung ở ngoài trời bằng củi và rơm trong 7 đến 8 giờ… Toàn bộ quy trình làm gốm của đồng bào Chăm toát lên một giá trị nghệ thuật đặc trưng.\nNghệ thuật làm gốm của người Chăm được UNESCO ghi danh vào Danh sách di sản văn hóa phi vật thể cần bảo vệ khẩn cấp vào ngày 29/11/2022."
  },
  {
    "Năm": 1868,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Chiến thắng trận đánh diệt đồn Rạch Giá (Kiên Giang)",
    "Thông tin": "Hiếm thấy có cuộc khởi nghĩa nào có ý nghĩa và vị trí đặc biệt như cuộc khởi nghĩa của Nguyễn Trung Trực. Bằng tài trí, thông minh và can đảm, ông đã chỉ huy nghĩa quân đánh úp đồn Rạch Giá, tiêu diệt 5 sĩ quan Pháp, 67 lính, tịch thu hơn 100 khẩu súng cùng nhiều đạn dược và làm chủ tình hình được 5 ngày liền.\nTuy sử dụng số quân ít ỏi với vũ khí chiến đấu thô sơ như giáo, mác… nhưng nghĩa quân đã thắng được kẻ địch với lực lượng hùng hậu, phương tiện chiến tranh hiện đại như tàu sắt, súng đạn tầm xa…\nĐây thực sự là cuộc khởi nghĩa lớn nhất ở miền Tây Nam Bộ khi thực dân Pháp chiếm Nam Kỳ Lục Tỉnh."
  },
  {
    "Năm": 1919,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Nguyễn Ái Quốc gửi đến Hội nghị Versailles (Pháp) bản yêu sách 8 điểm của nhân dân Việt Nam đòi Chính phủ Pháp phải thừa nhận các quyền tự do dân chủ và quyền bình đẳng của các dân tộc Việt Nam.",
    "Thông tin": "Nguyễn Ái Quốc gửi đến Hội nghị Versailles (Pháp) bản yêu sách 8 điểm của nhân dân Việt Nam đòi Chính phủ Pháp phải thừa nhận các quyền tự do dân chủ và quyền bình đẳng của các dân tộc Việt Nam."
  },
  {
    "Năm": 1932,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Báo Phong Hóa ra số đầu tiên, góp phần vào sự hình thành nhóm Tự lực văn đoàn",
    "Thông tin": "Báo do Nguyễn Tường Tam (Nhất Linh) làm chủ bút, đã trở thành một văn đàn tập hợp được nhiều văn nghệ sĩ có tên tuổi và dần dần hình thành một nhóm văn nghệ sĩ, với tên Tự lực văn đoàn, một hiện tượng có ý nghĩa trong lịch sử văn học Việt Nam.\nNguyễn Tường Tam chủ trương dùng tiếng cười trào phúng để đả kích lễ giáo phong kiến, hô hào “Âu hóa” và đề cao chủ nghĩa cá nhân. Kể từ ngày 22/9/1932, báo ra 8 trang lớn, chú trọng về văn chương và trào phúng, tạo ra ba nhân vật biếm họa nổi tiếng là: Xã Xệ, Lý Toét và Bang Bạnh.\nBáo Phong Hóa chỉ tồn tại đến năm 1936."
  },
  {
    "Năm": 1951,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Toàn thể công nhân mỏ Hà Tu, Hòn Gai tổ chức bãi công",
    "Thông tin": "Để tăng cường khai thác than phục vụ cho chiến tranh xâm lược, thực dân Pháp bắt công nhân làm thêm giờ, tăng thêm chuyến xe mà không tăng lương. Tiếp tục cuộc đấu tranh đã phát động từ đầu năm, ngày 16/6/1951, toàn thể công nhân mỏ Hà Tu, Hòn Gai tổ chức bãi công.\nCuộc đấu tranh kiên quyết của công nhân mỏ Hà Tu đã thu được thắng lợi. Chủ mỏ phải tăng lương và rút bớt việc cho công nhân."
  },
  {
    "Năm": 1954,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Việt Trì (Phú Thọ) là thị xã đầu tiên ở Đồng bằng Bắc Bộ được giải phóng.",
    "Thông tin": "Việt Trì (Phú Thọ) là thị xã đầu tiên ở Đồng bằng Bắc Bộ được giải phóng."
  },
  {
    "Năm": 1957,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh thăm tỉnh Quảng Bình",
    "Thông tin": "Ngày 16/6/1957, giữa thời kỳ đất nước còn bị chia cắt, Chủ tịch Hồ Chí Minh đã vào thăm Quảng Bình và Vĩnh Linh - tuyến đầu của miền Bắc xã hội chủ nghĩa. Chuyến thăm mang ý nghĩa đặc biệt, là nguồn động viên to lớn với cán bộ, chiến sĩ và nhân dân vùng đất lửa anh hùng.\nĐây là dấu mốc lịch sử, niềm vinh dự lớn đối với Đảng bộ và nhân dân Quảng Bình. Dù thời gian đã trôi qua, ký ức về ngày Bác về thăm cùng các di tích ghi dấu hình bóng của Người vẫn được gìn giữ nguyên vẹn, trở thành biểu tượng thiêng liêng của lòng yêu nước.\nHôm nay, Quảng Bình đã có nhiều đổi thay, đạt được nhiều thành tựu trong phát triển kinh tế - xã hội. Với hạ tầng ngày càng hoàn thiện, vị trí chiến lược và tiềm năng du lịch nổi bật, Quảng Bình đang từng bước khẳng định vai trò là điểm tựa vững chắc cho phát triển bền vững, đặc biệt sau khi hợp nhất với tỉnh Quảng Trị vào ngày 1/7/2025."
  },
  {
    "Năm": 1967,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Đơn vị nữ dân quân đầu tiên ở miền Bắc bắn rơi máy bay Mỹ",
    "Thông tin": "Đó là trung đội nữ dân quân xã Hoa Lộc, huyện Hậu Lộc, tỉnh Thanh Hoá, đã bắn rơi 1 máy bay phản lực AD4 của Mỹ bằng 21 viên đạn súng bộ binh.\nChiến công bắn rơi máy bay  của các nữ dân quân Hoa Lộc làm nức lòng quân dân cả nước. Trong thư khen ngợi chiến công đó, Hồ Chủ tịch đã viết:  “Bác rất vui lòng khen các cháu đã chiến đấu giỏi và bắn rơi một máy bay phản lực Mỹ. Bác gửi tặng mỗi cháu một huy hiệu…\nCác đơn vị dân quân các nơi khác hãy thi đua sản xuất và chiến đấu với trung đội dân quân gái huyện Hậu Lộc”.\nSau đó hơn 4 tháng, ngày 2/11/1967, đơn vị này lại bắn rơi  chiếc máy bay thứ 2 của Mỹ; ngày 30/7/1972 đơn vị bắn rơi chiếc máy bay thứ 3 của Mỹ."
  },
  {
    "Năm": 1976,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Đài tiếng nói Việt Nam chính thức phát sóng hàng ngày",
    "Thông tin": "Từ 90 phút phát sóng ngày đầu tiên 7/9/1945, đến ngày 16/6/1976, Đài tiếng nói Việt Nam chính thức phát sóng hàng ngày.\nTừ khi ra đời đến nay, Tiếng nói Việt Nam luôn đồng hành cùng dân tộc, kết nối triệu con tim người Việt Nam trong các cuộc kháng chiến cứu nước và công cuộc đổi mới, phát triển đất nước, xứng đáng với lời căn dặn của Chủ tịch Hồ Chí Minh: “Hãy giữ gìn bằng được tiếng nói của Đảng và Chính phủ trong mọi tình huống, xứng đáng với vinh dự đây là tiếng nói Việt Nam, tiếng nói non sông, tiếng nói của dân tộc anh hùng và văn hiến”…\nĐài Tiếng nói Việt Nam hiện nay đã trở thành người bạn gần gũi, tin cậy của công chúng ở trong và ngoài nước."
  },
  {
    "Năm": 1976,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Viện khoa học Địa chất và Khoáng sản",
    "Thông tin": "Viện được thành lập theo quyết định số 95/CP của Chính phủ trên cơ sở Đoàn Địa chất 45. Viện trực thuộc Bộ Tài nguyên và Môi trường.\nTừ khi thành lập đến nay, đội ngũ cán bộ khoa học của Viện đã lớn mạnh không ngừng cả về số lượng và trình độ chuyên môn với nhiều cán bộ khoa học được đào tạo hệ thống, giàu kinh nghiệm thực tế, hệ thống trang thiết bị nghiên cứu hiện đại, đủ sức giải quyết các vấn đề cơ bản của địa chất học hiện đại."
  },
  {
    "Năm": 2012,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Lễ đón Bằng Công nhận Thành Nhà Hồ là Di sản văn hóa thế giới",
    "Thông tin": "Thành Nhà Hồ, kinh đô nước Đại Ngu dưới thời nhà Hồ, tọa lạc tại huyện Vĩnh Lộc, tỉnh Thanh Hóa. Công trình được vua Hồ Quý Ly cho xây dựng vào năm 1397, nổi bật với kiến trúc đá xanh đồ sộ và độc đáo bậc nhất Việt Nam. Thành có hình vuông, bốn mặt là những bức tường đá kiên cố, với khoảng 20.000m³ đá và gần 100.000m³ đất được sử dụng để xây dựng.\nKhông chỉ thể hiện trình độ kỹ thuật xây dựng tinh xảo, Thành Nhà Hồ còn là minh chứng cho sự giao thoa văn hóa giữa Việt Nam và khu vực Đông Nam Á. Đây là một trong số rất ít thành lũy bằng đá còn tồn tại trên thế giới.\nNgày 27/6/2011, tại kỳ họp lần thứ 35 của Ủy ban Di sản Thế giới tại Paris (Pháp), Thành Nhà Hồ chính thức được công nhận là Di sản Văn hóa Thế giới. Ngày 16/6/2012, Lễ đón Bằng công nhận được tổ chức trọng thể tại Thanh Hóa - đánh dấu một mốc son trong hành trình bảo tồn và phát huy giá trị di sản."
  },
  {
    "Năm": 2021,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Lần đầu tiên trong lịch sử, Việt Nam góp mặt ở vòng loại thứ 3 một kỳ World Cup",
    "Thông tin": "Ngày 16/06/2021, đội tuyển Việt Nam gặp Các Tiểu Vương Quốc Ả Rập Thống Nhất trong trận “chung kết”  của bảng G, vòng loại thứ 2 của Giải vô địch bóng đá thế giới 2022. Việt Nam thua 2-3, mất ngôi đầu bảng, nhưng vẫn lọt vào vòng loại thứ 3 World Cup.\nĐây là lần đầu tiên trong lịch sử, đội tuyển bóng đá Việt Nam lọt vào tới vòng loại cuối cùng World Cup khu vực châu Á. Việt Nam cũng là đại diện duy nhất của Đông Nam Á vào vòng loại thứ 3. Ngoài Việt Nam còn có 11 đội bóng khác có mặt, bao gồm, Syria, Trung Quốc, Australia, Iraq, Iran, Saudi Arabia, Oman, Nhật Bản, Các tiểu Vương quốc Ả rập thống nhất (UAE), Hàn Quốc và Liban.\nĐội tuyển Việt Nam đã khép lại 1 hành trình đáng nhớ ở vòng loại thứ 3 World Cup 2022 với tư cách là một trong 5 đội nhì bảng xuất sắc nhất."
  },
  {
    "Năm": 2025,
    "Ngày": 16,
    "Tháng": 6,
    "Sự kiện": "* Quốc hội thông qua Nghị quyết sửa đổi, bổ sung một số điều của Hiến pháp nước nước Cộng hòa xã hội chủ nghĩa Việt Nam",
    "Thông tin": "Sáng 16/6/2025, với 470/470 đại biểu có mặt tán thành (chiếm 98,33% tổng số đại biểu Quốc hội), Quốc hội đã thông qua Nghị quyết của Quốc hội sửa đổi, bổ sung một số điều của Hiến pháp nước CHXHCN Việt Nam. Nghị quyết này có hiệu lực thi hành từ ngày được thông qua (16/6/2025).\n\nNghị quyết sửa đổi, bổ sung một số điều của Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam gồm 2 điều. Trong đó, Điều 1 sửa đổi, bổ sung 5 điều, khoản của Hiến pháp hiện hành (gồm Điều 9, Điều 10, khoản 1 Điều 84, Điều 110 và Điều 111); Điều 2 quy định về hiệu lực thi hành của Nghị quyết, kết thúc hoạt động của đơn vị hành chính cấp huyện và điều khoản chuyển tiếp.\n\nNghị quyết nêu rõ: Mặt trận Tổ quốc Việt Nam là tổ chức liên minh chính trị, liên hiệp tự nguyện của tổ chức chính trị, các tổ chức chính trị - xã hội, tổ chức xã hội và các cá nhân tiêu biểu trong các giai cấp, tầng lớp xã hội, dân tộc, tôn giáo, người Việt Nam định cư ở nước ngoài.\n\nCông đoàn Việt Nam, Hội Nông dân Việt Nam, Đoàn Thanh niên Cộng sản Hồ Chí Minh, Hội Liên hiệp Phụ nữ Việt Nam, Hội Cựu chiến binh Việt Nam là các tổ chức chính trị - xã hội trực thuộc Mặt trận Tổ quốc Việt Nam, được thành lập trên cơ sở tự nguyện, đại diện và bảo vệ quyền, lợi ích hợp pháp, chính đáng của thành viên, hội viên tổ chức mình; được tổ chức và hoạt động thống nhất trong Mặt trận Tổ quốc Việt Nam; cùng với các tổ chức thành viên khác của Mặt trận hiệp thương dân chủ, phối hợp và thống nhất hành động do Mặt trận Tổ quốc Việt Nam chủ trì.\n\nTheo Nghị quyết, các đơn vị hành chính của nước Cộng hòa xã hội chủ nghĩa Việt Nam được tổ chức thành hai cấp, gồm tỉnh, thành phố trực thuộc trung ương và các đơn vị hành chính dưới tỉnh, thành phố trực thuộc trung ương do luật định. Đơn vị hành chính - kinh tế đặc biệt do Quốc hội thành lập.\n\nChính quyền địa phương được tổ chức ở các đơn vị hành chính của nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n\nCấp chính quyền địa phương gồm có Hội đồng nhân dân và Ủy ban nhân dân được tổ chức ở đơn vị hành chính phù hợp với đặc điểm nông thôn, đô thị, hải đảo do Quốc hội quy định.\n\nChính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt do Quốc hội quy định khi thành lập đơn vị hành chính - kinh tế đặc biệt đó.\n\nNghị quyết nêu rõ: Kết thúc hoạt động của đơn vị hành chính cấp huyện trong cả nước từ ngày 1/7/2025."
  },
  {
    "Năm": 1924,
    "Ngày": 17,
    "Tháng": 6,
    "Sự kiện": "* Nguyễn Ái Quốc dự Đại hội V Quốc tế cộng sản",
    "Thông tin": "Nguyễn Ái Quốc dự Đại hội với tư cách là đại biểu tư vấn.\nTại phiên họp này, trước khi V. Côlarốp đọc Nghị quyết và lời kêu gọi nhân dịp đại hội, Nguyễn Ái Quốc nêu câu hỏi: “Tôi muốn biết đại hội có gửi lời kêu gọi đặc biệt đến các nước thuộc địa không?”. V. Côlarốp giải thích là có.\nNguyễn Ái Quốc đề nghị: Trước khi biểu quyết thông qua lời kêu gọi, tôi đề nghị bổ sung thêm mấy chữ: “Gửi các dân tộc các nước thuộc địa”. Đề nghị trên của Nguyễn Ái Quốc đã được đại hội chấp nhận.\nĐồng chí Nguyễn Ái Quốc là người sau này đã có nhiều đóng góp cho Quốc tế Cộng sản về những vấn đề chiến lược, sách lược và phương pháp của cách mạng."
  },
  {
    "Năm": 1929,
    "Ngày": 17,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Đông Dương Cộng sản Đảng",
    "Thông tin": "Sau khi tuyên bố rút khỏi Đại hội toàn quốc lần thứ nhất Việt Nam cách mạng thanh niên, đoàn đại biểu Bắc Kỳ trở về nước cùng với chi bộ cộng sản đầu tiên (thành lập tháng 3/1929) xúc tiến việc thành lập một Đảng Cộng sản.\n\nNgày 17/6/1929, hơn 20 đại biểu các tổ chức cộng sản ở các tỉnh Bắc Kỳ họp tại nhà số 312 phố Khâm Thiên (Hà Nội) quyết định thành lập Đông Dương Cộng sản Đảng. Mục đích của Đảng là đánh đổ đế quốc và tư sản chủ nghĩa. diệt trừ chế độ phong kiến, giải phóng công nông, xây dựng một xã hội bình đẳng, tự do, bác ái.\n\nSự thành lập Đông Dương Cộng sản Đảng có ảnh hưởng lớn đến phong trào cách mạng cả nước. Những thành viên tiên tiến trong Việt Nam cách mạng thanh niên, Tân Việt Cách mạng Đảng... đều hướng về việc thành lập tổ chức cộng sản, một số gia nhập Đông Dương Cộng sản Đảng, một số xúc tiến giải thể tổ chức cũ để thành lập Đảng Cộng sản."
  },
  {
    "Năm": 1957,
    "Ngày": 17,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Nhà xuất bản Kim Đồng",
    "Thông tin": "Ngày 17/6/1957, tại trụ sở của Hội Văn học nghệ thuật Việt Nam, một cuộc họp liên tịch đã được tổ chức đi đến quyết định thành lập nhà xuất bản sách thiếu nhi, tên của nhà xuất bản được kế thừa tên của Tủ sách Kim Đồng ra đời ở chiến khu Việt Bắc năm 1948.\nSự ra đời nhà xuất bản Kim Đồng có ý nghĩa đặc biệt, trở thành dấu mốc lịch sử trên chặng đường phát triển nền văn học thiếu nhi Việt Nam và cả nền xuất bản nước nhà.\nKể từ khi thành lập đến nay với Nhà xuất bản Kim Đồng là một hành trình bền bỉ xây dựng và phát triển để trở thành nhà xuất bản hàng đầu về xuất bản sách cho thiếu nhi tại Việt Nam. Từ 8 cuốn sách đầu tiên, đến nay Nhà xuất bản Kim Đồng đã xuất bản hàng vạn cuốn sách với nội dung, đề tài phong phú, góp phần quan trọng vào bức tranh toàn cảnh của xuất bản phẩm dành cho thiếu nhi và ngành xuất bản Việt Nam."
  },
  {
    "Năm": 1958,
    "Ngày": 17,
    "Tháng": 6,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh ký sắc lệnh số 76/SL, tặng thưởng Huân chương Lao động hạng nhất cho nhân dân và cán bộ huyện Vĩnh Lộc, Thanh Hóa vì đã xóa xong nạn mù chữ trước thời hạn quy định và sớm nhất trong các huyện ở miền Bắc.",
    "Thông tin": "Chủ tịch Hồ Chí Minh ký sắc lệnh số 76/SL, tặng thưởng Huân chương Lao động hạng nhất cho nhân dân và cán bộ huyện Vĩnh Lộc, Thanh Hóa vì đã xóa xong nạn mù chữ trước thời hạn quy định và sớm nhất trong các huyện ở miền Bắc."
  },
  {
    "Năm": 1965,
    "Ngày": 17,
    "Tháng": 6,
    "Sự kiện": "* Không quân Nhân dân Việt Nam chiến thắng giòn giã, bắn rơi 2 máy bay phản lực F.4H của Mỹ và bắn bị thương 3 chiếc F.4H trên vùng trời tỉnh Ninh Bình.",
    "Thông tin": "Không quân Nhân dân Việt Nam chiến thắng giòn giã, bắn rơi 2 máy bay phản lực F.4H của Mỹ và bắn bị thương 3 chiếc F.4H trên vùng trời tỉnh Ninh Bình."
  },
  {
    "Năm": 1985,
    "Ngày": 17,
    "Tháng": 6,
    "Sự kiện": "* Ban Bí thư Trung ương Đảng ra Chỉ thị về Tiếp tục xây dựng và củng cố quan hệ sản xuất xã hội chủ nghĩa, phát triển kinh tế thủy sản, nông, lâm, diêm nghiệp và ngành nghề miền biển.",
    "Thông tin": "Ban Bí thư Trung ương Đảng ra Chỉ thị về Tiếp tục xây dựng và củng cố quan hệ sản xuất xã hội chủ nghĩa, phát triển kinh tế thủy sản, nông, lâm, diêm nghiệp và ngành nghề miền biển."
  },
  {
    "Năm": 1987,
    "Ngày": 17,
    "Tháng": 6,
    "Sự kiện": "* Kỳ họp thứ Nhất (ngày 17 đến ngày 22-6-1987), Quốc hội khóa VIII đã bầu các vị lãnh đạo các cơ quan Nhà nước: Quốc hội, Hội đồng Nhà nước, Hội đồng Bộ trưởng",
    "Thông tin": "Cụ thể:\n          Chủ tịch Hội đồng Nhà nước: Ông Võ Chí Công;\n          Các Phó Chủ tịch: Ông Nguyễn Hữu Thọ, ông Huỳnh Tấn Phát, ông Lê Quang Đạo, ông Nguyễn Quyết, ông Đàm Quang Trung, bà Nguyễn Thị Định;\n          Chủ tịch Quốc hội: Ông Lê Quang Đạo;\n          Chủ tịch Hội đồng Bộ trưởng: Ông Phạm Hùng."
  },
  {
    "Năm": 1991,
    "Ngày": 17,
    "Tháng": 6,
    "Sự kiện": "* Báo Việt Nam News ra số báo đầu tiên",
    "Thông tin": "Ra đời ngày 17/6/1991, báo Việt Nam News do Thông tấn xã Việt Nam xuất bản, đã không ngừng đổi mới, phát triển, từ tờ báo 4 trang in đen trắng lên 8 trang, rồi 28 trang và được in màu.\nNăm 1998, Việt Nam News Online chính thức hòa mạng, đánh dấu bước phát triển mới của tờ báo trong thời đại kỹ thuật số, trở thành một tờ báo có uy tín trong hệ thống thông tin đối ngoại của báo chí Việt Nam, được đông đảo bạn đọc trong nước và quốc tế tin cậy, yêu mến.\nBáo đã đóng góp tích cực, quan trọng vào công tác tuyên truyền, phổ biến, đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước; thông tin kịp thời, toàn diện về đời sống kinh tế - chính trị - xã hội - đất nước - con người Việt Nam, những vấn đề chính của tình hình quốc tế, khu vực, xứng đáng là một kênh thông tin đối ngoại hữu hiệu của đất nước và của TTXVN."
  },
  {
    "Năm": 2003,
    "Ngày": 17,
    "Tháng": 6,
    "Sự kiện": "* Ngày mất nhà thơ Thu Bồn",
    "Thông tin": "Nhà thơ Thu Bồn, tên thật Hà Đình Trọng, sinh ngày 1/12/1935, ở Quảng Nam.\nThu Bồn viết nhanh, viết nhiều thể loại, từ thơ, truyện ngắn, tiểu thuyết đến trường ca. Tiêu biểu có thể kể đến các tác phẩm: Lục Bát Thu Bồn, Tre xanh, Mặt đất không quên… Trong đó, trường ca “Bài ca chim Chơ Rao” - Bản trường ca đầu tiên của văn học giải phóng, được coi là sáng tác có tính định hướng cho phong cách của Thu Bồn.\nNhà thơ Thu Bồn được trao tặng Giải thưởng Nhà nước về Văn học Nghệ thuật năm 2001."
  },
  {
    "Năm": 2015,
    "Ngày": 17,
    "Tháng": 6,
    "Sự kiện": "* Xây dựng Cột cờ Tổ quốc tại đảo Phú Quý, Bình Thuận",
    "Thông tin": "Đây là một trong 7 cột cờ được xây dựng trong Dự án xây dựng cột cờ chủ quyền Tổ quốc tại các đảo tiền tiêu trải dọc đất nước. Cột cờ có chiều cao 22,6m, bằng bê tông cốt thép, mặt hướng ra biển. Công trình có dạng kiến trúc gồm đài cột, thân cột cờ, bậc thềm và khuôn viên xung quanh. Phần móng được chôn sâu dưới lớp đá với kỹ thuật kết cấu móng thường sử dụng cho những ngọn hải đăng vững chắc.\nLá cờ tổ quốc có kích thước 4 x 6m được may với chất liệu vải bền vững phù hợp với đặc thù gió biển.\nCông trình hoàn thành ngày 12/8/2015 với kinh phí hơn 1,2 tỷ đồng do Ngân hàng thương mại cổ phần Đầu tư và Phát triển Việt Nam tài trợ."
  },
  {
    "Năm": 2021,
    "Ngày": 17,
    "Tháng": 6,
    "Sự kiện": "* Ban hành Bộ Quy tắc ứng xử trên mạng xã hội",
    "Thông tin": "Bộ Thông tin và Truyền thông đã có Quyết định số 874/QĐ-BTTTT về việc ban hành Bộ Quy tắc ứng xử trên mạng xã hội.\nBộ Quy tắc được ban hành nhằm tạo điều kiện lành mạnh mạng xã hội tại Việt Nam, đảm bảo quyền tự do cá nhân, quyền tự do kinh doanh, không phân biệt đối xử nhà cung cấp dịch vụ trong và ngoài nước, phù hợp với chuẩn mực, thông lệ và các điều ước quốc tế mà Việt Nam đã tham gia.\nĐồng thời, Bộ Quy tắc hướng đến xây dựng chuẩn mực đạo đức về hành vi ứng xử trên mạng xã hội, giáo dục ý thức, tạo thói quen tích cực trong các hành vi ứng xử của người dùng trên mạng xã hội, góp phần xây dựng mạng an toàn, lành mạnh tại Việt Nam."
  },
  {
    "Năm": 1919,
    "Ngày": 18,
    "Tháng": 6,
    "Sự kiện": "* Nguyễn Ái Quốc gửi đến Hội nghị Versailles bản yêu sách của nhân dân Việt Nam",
    "Thông tin": "Ngày 18/6/1919, sau khi chiến tranh thế giới thứ nhất kết thúc, các nước tham chiến đã họp Hội nghị hòa bình tại Versailles (Pháp) để phân chia lại thị trường thế giới theo hướng có lợi cho các nước đế quốc thắng trận, chủ yếu là Mỹ, Anh, Pháp.\nThay mặt những người yêu nước Việt Nam tại Pháp, Nguyễn Tất Thành, ký tên là Nguyễn Ái Quốc đã gửi đến Hội nghị bản “Yêu sách của nhân dân An Nam”. Bản yêu sách gồm 8 điểm, yêu cầu Chính phủ Pháp trao trả một số quyền tự do, dân chủ cơ bản tối thiểu cho nhân dân Việt Nam và xứ Đông Dương.\nBản “Yêu sách của nhân dân An Nam” được lan truyền rộng rãi, gây tiếng vang lớn trong dư luận nước Pháp và các nước thuộc địa; làm thức tỉnh tinh thần đấu tranh yêu nước của các tầng lớp nhân dân Việt Nam và Đông Dương."
  },
  {
    "Năm": 1946,
    "Ngày": 18,
    "Tháng": 6,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh và đoàn Việt Nam đến đặt vòng hoa tại Đài kỷ niệm chiến sĩ trận vong ở Biaritz",
    "Thông tin": "Nhân kỷ niệm “Ngày Kháng chiến”, trong thời gian lưu lại Biarritz (Pháp), Chủ tịch Hồ Chí Minh và đoàn Việt Nam sang dự Hội nghị Fontainebleau đã đến đặt vòng hoa tại Đài kỷ niệm chiến sĩ trận vong ở địa phương."
  },
  {
    "Năm": 1949,
    "Ngày": 18,
    "Tháng": 6,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh ký Sắc lệnh số 50/SL thành lập Cục Vận tải, Tổng cục Hậu Cần",
    "Thông tin": "Ngày đầu thành lập, Cục Vận tải chỉ có 36 cán bộ nhận nhiệm vụ. Quy mô nhỏ, phương tiện thô sơ, lại liên tục bị địch đánh phá... nhưng kế hoạch vận tải 300 tấn hàng đầu tiên vẫn được toàn đội hoàn thành xuất sắc, tạo cơ sở xây dựng lực lượng và mạng lưới vận tải nhân dân về sau.\nSuốt chặng đường xây dựng, chiến đấu và trưởng thành, Cục Vận tải nói riêng, ngành Vận tải quân sự nói chung luôn thấm nhuần sâu sắc và thực hiện triệt để lời dạy của Bác Hồ kính yêu: “Phải coi công tác Vận tải là một chiến dịch quan trọng. Ta phải cố gắng làm sao thắng cho được chiến dịch đó để mở đầu cho các chiến dịch khác”.\nBước vào thời kỳ đổi mới, những chiến công tiêu biểu của Bộ đội Vận tải đã trở thành niềm tự hào của toàn Đảng, toàn dân, toàn quân ta, trở thành biểu tượng của chủ nghĩa anh hùng cách mạng trong thời đại Hồ Chí Minh."
  },
  {
    "Năm": 1955,
    "Ngày": 18,
    "Tháng": 6,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh viết bài “Đường số 5 anh dũng”, ký bút danh C.B., đăng báo Nhân dân, số 472",
    "Thông tin": "Trong bài báo, Người khen ngợi quân dân dọc đường số 5 đã lập nhiều chiến công vang dội trong cuộc kháng chiến chống thực dân Pháp can thiệp Mỹ. Người kết luận:\n              “Đường số 5 hơn trăm đồn bốt\n               Dân đường 5 có một lòng son\n               Dù cho sông cạn đá mòn\n               Quyết tâm gìn giữ nước non Lạc Hồng”."
  },
  {
    "Năm": 1965,
    "Ngày": 18,
    "Tháng": 6,
    "Sự kiện": "* Máy bay B52 của Mỹ ném bom lần đầu tiên ở Việt Nam",
    "Thông tin": "Ngày này, Mỹ đã huy động 27 lượt máy bay B52 ném bom rải thảm xuống ấp Trảng Lớn - Bờ Cảng, xã Long Nguyên, huyện Bến Cát (nay là ấp Hóc Măng, xã Long Tân, huyện Dầu Tiếng, tỉnh Bình Dương) nhằm hủy diệt căn cứ cách mạng của Tỉnh ủy, Bộ chỉ huy quân sự tỉnh, các cơ quan đầu não khác của tỉnh và tàn sát nhân dân\nĐây là lần đầu tiên trong cuộc chiến tranh xâm lược Việt Nam, đế quốc Mỹ sử dụng loại máy bay ném bom chiến lược B52 để đánh phá các căn cứ của cách mạng, mở đầu cho việc sử dụng rộng rãi máy bay B52.\nTháng 4/2011, bia di tích máy bay B52 của Mỹ ném bom lần đầu tiên ở Việt Nam đã được khánh thành tại ấp Hóc Măng, xã Long Tân, huyện Dầu Tiếng, tỉnh Bình Dương."
  },
  {
    "Năm": 2020,
    "Ngày": 18,
    "Tháng": 6,
    "Sự kiện": "* Nghề gác kèo ong trở thành Di sản Văn hóa phi vật thể quốc gia",
    "Thông tin": "Sở Văn hóa - Thể thao và Du lịch tỉnh Cà Mau tổ chức Lễ công bố và trao Quyết định của Bộ Văn hóa - Thể thao và Du lịch công nhận Nghề gác kèo ong là Di sản Văn hóa phi vật thể quốc gia cho đại diện UBND hai huyện U Minh và Trần Văn Thời.\nNghề truyền thống gác kèo ong hình thành đã hàng trăm năm, các thế hệ từ xa xưa đã có sáng kiến về gác kèo ong để dụ ong về làm tổ, thu hoạch thêm nhiều mật. Lúc đầu chỉ là kế sinh nhai, đến nay nghề này mang lại thu nhập đáng kể cho hàng ngàn hộ dân ở vùng rừng U Minh Hạ. Nhờ sự quan tâm của các cấp, các ngành, Nghề gác kèo ong được công nhận là Di sản Văn hóa phi vật thể quốc gia. Các hộ dân làm Nghề gác kèo ong ở U Minh Hạ rất vui mừng, phấn khởi trước thông tin này.\nNghề gác kèo ong ở U Minh Hạ chính vụ kéo dài từ đầu đến cuối mùa khô hàng năm, có hộ dân gác đến 300-500 kèo ong cho thu hoạch khoảng 600-1.000 lít mật/vụ, cá biệt có hộ gác đến 2.000 kèo ong. Mật ong rừng tràm có chất lượng rất tốt, dược tính cao, được dùng nhiều trong các sản phẩm dược đông y và sử dụng để bồi bổ sức khỏe nên rất nổi tiếng trong và ngoài nước. Cuối năm 2011, Cục Sở hữu trí tuệ (Bộ Khoa học và Công nghệ) công nhận sản phẩm mật ong U Minh Hạ là nhãn hiệu tập thể."
  },
  {
    "Năm": 2022,
    "Ngày": 18,
    "Tháng": 6,
    "Sự kiện": "* Đền Bạch Mã đón nhận Bằng xếp hạng Di tích Quốc gia đặc biệt",
    "Thông tin": "Ngày 18/6/2022, tại Hà Nội đã diễn ra Lễ đón nhận Bằng xếp hạng Di tích Quốc gia đặc biệt đối với đền Bạch Mã - một trong “Thăng Long Tứ trấn” linh thiêng.\nTứ trấn gồm bốn ngôi đền thờ bốn vị thần trấn giữ bốn hướng của Kinh thành Thăng Long xưa: đền Bạch Mã trấn ở phía Đông, đền Voi Phục trấn ở phía Tây, đền Kim Liên trấn ở phía Nam và đền Quán Thánh trấn ở phía Bắc.\nĐền Bạch Mã thờ thần Long Đỗ - vị thần được coi là người bảo hộ cho phía Đông thành Thăng Long. Ngôi đền được xây dựng từ thời Lý tại huyện Thọ Xương, phủ Hoài Đức xưa, nay là số 76 Hàng Buồm, quận Hoàn Kiếm. Qua hơn nghìn năm lịch sử, đền đã nhiều lần trùng tu dưới các triều đại Lý, Trần, Lê, nhưng vẫn giữ được vẻ uy nghiêm cùng nhiều dấu tích cổ quý giá.\nHằng năm, lễ hội đền Bạch Mã được tổ chức vào ngày 12 và 13 tháng 2 âm lịch, thu hút đông đảo người dân và du khách đến dâng hương, tưởng nhớ công đức vị thần trấn giữ kinh thành."
  },
  {
    "Năm": 1924,
    "Ngày": 19,
    "Tháng": 6,
    "Sự kiện": "* Ngày mất chiến sĩ yêu nước Phạm Hồng Thái",
    "Thông tin": "Phạm Hồng Thái tên thật là Phạm Thành Tích, sinh ngày 14/5/1895, quê ở Do Nha, Hưng Nguyên, Nghệ An.\nPhạm Hồng Thái đã tiến hành vụ mưu sát toàn quyền Đông Dương Merlin tại Khách sạn Victoria ở Sa Diện, Quảng Châu, Trung Quốc. Vụ mưu sát không thành và Phạm Hồng Thái đã trẫm mình xuống dòng sông Châu Giang.\n“Tiếng bom Sa Diện” tuy không thành nhưng đã gây một tiếng vang lớn và xúc động mạnh trong những người Việt Nam yêu nước. Đồng chí Nguyễn Ái Quốc lúc này đang hoạt dộng tại Liên Xô (cũ) đã đưa ra lời đánh giá: “Nó báo hiệu bắt đầu thời đại đấu tranh dân tộc, như chim én báo hiệu mùa xuân”."
  },
  {
    "Năm": 1948,
    "Ngày": 19,
    "Tháng": 6,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh gửi thư biểu dương bộ đội nhân dịp kỷ niệm 1.000 ngày Nam Bộ kháng chiến (23/9/1945)",
    "Thông tin": "Nhân dịp kỷ niệm 1.000 ngày Nam Bộ kháng chiến (23/9/1945), Chủ tịch Hồ Chí Minh gửi thư cho các cán bộ và chiến sĩ, biểu dương những cố gắng tiến bộ của bộ đội.\nNhững đơn vị có thành tích xuất sắc nhất được Người nêu tên cụ thể. Người còn nhắc đến những đóng góp của các đội du kích, phụ lão, phụ nữ, các cháu liên lạc, và căn dặn mọi người “phải tiếp tục tiến bộ mau hơn nữa, nhiều hơn nữa”, “phải thi đua nhau, đánh những trận to lớn hơn nữa, giết nhiều giặc, cướp nhiều súng hơn nữa”.\nTrong ngày, Người dự Lễ kỷ niệm 1000 ngày Nam Bộ kháng chiến, cũng là Lễ phát động thi đua ái quốc. Tại buổi lễ, Người nói về tình hình, nhiệm vụ, giải thích về thi đua."
  },
  {
    "Năm": 1975,
    "Ngày": 19,
    "Tháng": 6,
    "Sự kiện": "* Việt Nam và New Zealand thiết lập quan hệ ngoại giao",
    "Thông tin": "Việt Nam và New Zealand chính thức thiết lập quan hệ ngoại giao vào ngày 19/6/1975. Tròn 5 thập kỷ đã qua, quan hệ giữa hai nước không ngừng được củng cố và phát triển trên nhiều lĩnh vực.\nNăm 2009, hai nước nâng cấp quan hệ lên Đối tác toàn diện; đến tháng 7/2020 tiếp tục phát triển thành Đối tác chiến lược. Tháng 2/2025, trong chuyến thăm chính thức Việt Nam và dự Diễn đàn Tương lai ASEAN của Thủ tướng New Zealand Christopher Luxon, hai bên nhất trí nâng cấp quan hệ lên Đối tác chiến lược toàn diện.\nViệc thiết lập Đối tác chiến lược toàn diện đánh dấu bước tiến quan trọng trong quan hệ song phương, mở ra giai đoạn hợp tác sâu rộng, thực chất và bền vững hơn. Đây cũng là minh chứng cho sự tin cậy chính trị, tầm nhìn chung và lợi ích lâu dài giữa Việt Nam và New Zealand, hướng đến tương lai cùng phát triển và thịnh vượng."
  },
  {
    "Năm": 1989,
    "Ngày": 19,
    "Tháng": 6,
    "Sự kiện": "* Nhà thơ Chế Lan Viên qua đời",
    "Thông tin": "Nhà thơ Chế Lan Viên, tên thật là Phan Ngọc Hoan, sinh ngày 23/10/1920 tại Đông Hà, Quảng Trị. Ông được mệnh danh là “ngọn tháp kỳ quan đồ sộ của thi ca hiện đại Việt Nam”, với sự nghiệp gắn bó sâu sắc cùng dân tộc và cách mạng.\nNăm 17 tuổi, Chế Lan Viên đã làm rung động cả thi đàn Việt Nam bằng tập thơ đầu tay \"Điêu tàn\". Rung động không chỉ bởi vì nguồn thơ tuôn ra từ một tư duy già trước tuổi, mà còn bởi trí tưởng tượng thần bí, giọng thơ kỳ dị và nội dung độc đáo. Tác phẩm được Hoài Thanh - Hoài Chân nhận xét là “một niềm kinh dị” trong Thi nhân Việt Nam.\nKhông chỉ là thi sĩ tài năng, Chế Lan Viên còn là một nhà nghiên cứu, phê bình văn học sắc sảo với các tác phẩm tiêu biểu như Suy nghĩ và bình luận, Nghĩ cạnh dòng thơ, Ngoại vi thơ...\nVới những đóng góp lớn lao cho nền văn học nước nhà, Nhà thơ Chế Lan Viên được truy tặng Giải thưởng Hồ Chí Minh về văn học nghệ thuật năm 1996."
  },
  {
    "Năm": 2018,
    "Ngày": 19,
    "Tháng": 6,
    "Sự kiện": "* Đặc sản rượu Phú Lễ của tỉnh Bến Tre được cấp chứng nhận nhãn hiệu",
    "Thông tin": "\"Rượu Phú Lễ\" là nhãn hiệu rượu đầu tiên của tỉnh Bến Tre được cấp giấy chứng nhận.\nXã Phú Lễ, huyện Ba Tri được biết đến là một làng nghề nấu rượu truyền thống nổi tiếng hàng trăm năm nay. Rượu Phú Lễ có chất rượu thơm ngon, nồng đậm nhờ có nguyên liệu là hồ men cổ truyền cộng với gạo nếp đặc sản trồng ở địa phương. Quy trình sản xuất rượu Phú Lễ cũng tương tự như nhiều địa phương khác nhưng cũng có những bí quyết riêng. Nguyên liệu nấu rượu là loại nếp mùa dài ngày ngon nhất, không chà trắng, chọn loại nếp có hạt càng dẻo thì rượu sau khi nấu càng ngon. Hồ men để nấu rượu là một trong những bí quyết truyền thống của người dân Phú Lễ. Loại hồ men này được người nấu rượu pha chế với liều lượng thích hợp đã tạo cho rượu Phú Lễ có nhiều điểm khác biệt so với các loại rượu khác.\nHiện nay, làng nghề có khoảng 100 hộ tham gia nấu rượu cho doanh nghiệp, hợp tác xã để cung ứng ra thị trường."
  },
  {
    "Năm": 2020,
    "Ngày": 19,
    "Tháng": 6,
    "Sự kiện": "Khai trương Bảo tàng Báo chí Việt Nam đầu tiên",
    "Thông tin": "Tọa lạc tại quận Cầu Giấy, Hà Nội, sự ra đời của Bảo tàng Báo chí Việt Nam thể hiện sự quan tâm của Đảng, Nhà nước và xã hội đối với báo chí, đáp ứng lòng mong mỏi của đội ngũ những người làm báo.\nCác không gian trưng bày của bảo tàng không chỉ tái hiện lịch sử báo chí gắn liền với lịch sử lập quốc, kiến quốc của dân tộc ta, tôn vinh những đóng góp của các thế hệ người làm báo Việt Nam, phát huy, lưu giữ những giá trị di sản báo chí. Bảo tàng còn là nơi giáo dục truyền thống yêu nước, truyền thống lịch sử văn hóa, các giá trị tốt đẹp của dân tộc, góp phần nâng cao kiến thức, kỹ năng nghề nghiệp cho các sinh viên báo chí và các nhà báo trẻ, giúp công chúng hiểu hơn về những nỗ lực, hy sinh của các thế hệ nhà báo Việt Nam."
  },
  {
    "Năm": 2024,
    "Ngày": 19,
    "Tháng": 6,
    "Sự kiện": "* Tổng thống Nga Vladimir Putin thăm cấp Nhà nước tới Việt Nam",
    "Thông tin": "Diễn ra từ ngày 19 đến 20/6/2024, đây là chuyến thăm lần thứ năm Tổng thống Liên bang Nga Vladimir Putin đến Việt Nam trên cương vị nguyên thủ quốc gia.\nTrong khuôn khổ chuyến thăm, Tổng thống Putin đã hội đàm, hội kiến với các lãnh đạo cấp cao Việt Nam. Hai bên trao đổi sâu rộng về các lĩnh vực hợp tác chiến lược như chính trị, kinh tế - thương mại, khoa học - công nghệ, văn hóa và giáo dục, đồng thời thảo luận về các vấn đề quốc tế, khu vực cùng quan tâm trên tinh thần tin cậy, hiểu biết.\nHai nước đã ra Tuyên bố chung, khẳng định quyết tâm làm sâu sắc hơn quan hệ Đối tác chiến lược toàn diện Việt Nam - Nga. Nhiều văn kiện hợp tác quan trọng cũng được ký kết, tập trung vào các lĩnh vực giáo dục, khoa học, tư pháp, thể thao... tạo nền tảng pháp lý vững chắc cho hợp tác song phương phát triển thực chất, hiệu quả và lâu dài."
  },
  {
    "Năm": 1949,
    "Ngày": 20,
    "Tháng": 6,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh viết xong cuốn sách “Cần Kiệm Liêm Chính”",
    "Thông tin": "Cuốn sách gồm bốn chương: Cần, Kiệm, Liêm, Chính mà nội dung đã được Người viết trong bốn bài báo: Thế nào là Cần, Thế nào là Kiệm, Thế nào là Liêm, Thế nào là Chính, lần lượt đăng trên báo Cứu quốc các ngày từ 30/5 đến 2/6/1949.\nCẦN “là siêng năng, chăm chỉ, cố gắng dẻo dai”; KIỆM “là tiết kiệm, không xa xỉ, không hoang phí, không bừa bãi”; LIÊM “là trong sạch, không tham lam”; CHÍNH “nghĩa là không tà, nghĩa là thẳng thắn, đứng đắn. Điều gì không đứng đắn, thẳng thắn, tức là tà”.\nCho đến tận ngày nay, tác phẩm “Cần Kiệm Liêm Chính” vẫn luôn nóng hổi tính thời sự và có giá trị thiết thực trong công tác xây dựng, chỉnh đốn Ðảng. Tác phẩm còn có ý nghĩa đặc biệt trong thực hiện cuộc vận động \" Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh\" do Ðảng phát động."
  },
  {
    "Năm": 1954,
    "Ngày": 20,
    "Tháng": 6,
    "Sự kiện": "* Hội nghị khối liên minh nhân dân ba nước Việt Nam, Campuchia và Lào",
    "Thông tin": "Hội nghị ra Tuyên bố chung hoàn toàn ủng hộ lập trường và những đề nghị của đoàn đại biểu nước Việt Nam Dân chủ Cộng hòa tại Hội nghị Geneve."
  },
  {
    "Năm": 1965,
    "Ngày": 20,
    "Tháng": 6,
    "Sự kiện": "* Quân và dân thị xã Sơn La lập chiến công đầu vẻ vang, bắn rơi tại chỗ 5 máy bay và bắt sống một số giặc lái Mỹ.",
    "Thông tin": "Quân và dân thị xã Sơn La lập chiến công đầu vẻ vang, bắn rơi tại chỗ 5 máy bay và bắt sống một số giặc lái Mỹ."
  },
  {
    "Năm": 1982,
    "Ngày": 20,
    "Tháng": 6,
    "Sự kiện": "* Phát hiện một chiếc trống đồng cổ Đông Sơn, cao 65 cm, đường kính 75 cm, tại thành Cổ Loa, Đông Anh, Hà Nội.",
    "Thông tin": "Phát hiện một chiếc trống đồng cổ Đông Sơn, cao 65 cm, đường kính 75 cm, tại thành Cổ Loa, Đông Anh, Hà Nội."
  },
  {
    "Năm": 2016,
    "Ngày": 20,
    "Tháng": 6,
    "Sự kiện": "* Chính phủ tuyên bố đóng cửa rừng tự nhiên ở khu vực Tây Nguyên",
    "Thông tin": "Trước những hệ lụy của tình trạng phá rừng tự nhiên, tại hội nghị “Về các giải pháp khôi phục rừng bền vững vùng Tây Nguyên, nhằm ứng phó với biến đổi khí hậu”, Thủ tướng chính phủ nêu rõ: Chính phủ tuyên bố đóng cửa rừng tự nhiên, không chuyển 2,25 triệu ha rừng tự nhiên còn lại sang mục đích khác, kể cả các dự án đã được phê duyệt, trừ các dự án phục vụ mục đích quốc phòng, an ninh; không chủ trương chuyển rừng nghèo kiệt sang trồng cây công nghiệp…\nTại hội nghị Xúc tiến đầu tư khu vực Tây nguyên lần thứ 4/2017, Thủ tướng đã tái khẳng định quyết tâm này của Chính phủ, qua đó nhấn mạnh: Bảo vệ rừng ở Tây nguyên là cốt lõi của an ninh.. Mọi hành vi phá rừng, khai thác lâm sản trái phép là tội ác…."
  },
  {
    "Năm": 2023,
    "Ngày": 20,
    "Tháng": 6,
    "Sự kiện": "* Ra mắt cuốn sách “Tổng Bí thư Nguyễn Phú Trọng với niềm tin của nhân dân trong nước và sự ủng hộ của bạn bè quốc tế”",
    "Thông tin": "Cuốn sách do Báo Nhân Dân và Nhà xuất bản Chính trị quốc gia Sự thật tuyển chọn một số bài viết tiêu biểu để biên tập, xuất bản nhằm cung cấp những thông tin, tư liệu chân thực với nhiều góc nhìn phong phú, đa dạng. Đây không chỉ là tình cảm dành cho Tổng Bí thư Nguyễn Phú Trọng mà còn là niềm tin tưởng, kỳ vọng của nhân dân khắp mọi miền Tổ quốc và sự ủng hộ của bạn bè quốc tế đối với Đảng, Nhà nước ta trong sự nghiệp đổi mới.\nCuốn sách tập trung vào một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam; công cuộc đấu tranh phòng, chống tham nhũng, tiêu cực; đạo đức, lối sống của cán bộ, đảng viên và xây dựng văn hóa liêm chính; phong cách, đạo đức, lối sống liêm chính, khiêm nhường, gần gũi hay những kỷ niệm, mẩu chuyện nhỏ trong cuộc sống đời thường của Tổng Bí thư.\nCuốn sách gồm 181 bài viết, bài thơ, thư, điện... được chắt lọc từ hàng nghìn bài trên các trang báo, mạng xã hội, được kết cấu thành 3 phần. Phần một “Vững tin vào sự lãnh đạo, chỉ đạo của Tổng Bí thư”, Phần hai “Tình cảm của nhân dân trong nước dành cho Tổng Bí thư”; Phần ba “Sự ủng hộ của bạn bè quốc tế”."
  },
  {
    "Năm": 1925,
    "Ngày": 21,
    "Tháng": 6,
    "Sự kiện": "* Báo Thanh Niên ra đời - cột mốc khai sinh nền Báo chí Cách mạng Việt Nam",
    "Thông tin": "Vào ngày 21/6/1925, số đầu tiên của Báo Thanh Niên - cơ quan ngôn luận của Hội Việt Nam Cách mạng Thanh niên do Lãnh tụ Nguyễn Ái Quốc sáng lập - chính thức ra mắt. Sự kiện trọng đại này đã đánh dấu bước khởi đầu của nền Báo chí Cách mạng Việt Nam, mở ra một thời kỳ mới trong công cuộc truyền bá lý tưởng cách mạng và khơi dậy tinh thần đấu tranh của dân tộc.\nTừ dấu mốc lịch sử đó, báo chí cách mạng đã trở thành lực lượng tiên phong trên mặt trận tư tưởng-văn hóa, là tiếng nói của Đảng, Nhà nước và Nhân dân; thể hiện ý chí, khát vọng của dân tộc, định hướng con đường đấu tranh giành độc lập, tự do và xây dựng chủ nghĩa xã hội.\nNăm 2000, Bộ Chính trị quyết định lấy ngày 21/6 hằng năm là “Ngày Báo chí Cách mạng Việt Nam” nhằm ghi nhận và tôn vinh những đóng góp to lớn của báo chí với sự phát triển của đất nước.\nTròn một thế kỷ qua, đội ngũ báo chí cách mạng Việt Nam đã luôn đồng hành cùng dân tộc, có nhiều đóng góp xuất sắc trong sự nghiệp giải phóng, xây dựng và bảo vệ Tổ quốc, tiếp tục khẳng định vai trò nòng cốt trong công cuộc đổi mới và phát triển đất nước."
  },
  {
    "Năm": 1965,
    "Ngày": 21,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Lực lượng Thanh niên xung phong chống Mỹ, cứu nước",
    "Thông tin": "Ngày 21/6/1965, Thủ tướng Chính phủ ban hành Chỉ thị số 71/TTg-CN về việc thành lập các Đội Thanh niên xung phong chống Mỹ, cứu nước, do Trung ương Đoàn Thanh niên Lao động Việt Nam tổ chức, với nhiệm vụ đảm bảo giao thông vận tải trên các tuyến đường chiến lược.\nTừ các phong trào “Ba sẵn sàng” ở miền Bắc và “Năm xung phong” ở miền Nam, đã có gần 300.000 thanh niên tham gia lực lượng này. Họ hiện diện ở hầu hết các chiến trường, trọng điểm ác liệt nhất, đảm nhận nhiệm vụ mở đường, thông tuyến đường bộ, đường sắt, đường thủy trong điều kiện vô cùng gian khổ và nguy hiểm.\nSự cống hiến thầm lặng mà anh dũng của lực lượng Thanh niên xung phong đã góp phần quan trọng vào thắng lợi của cuộc kháng chiến chống Mỹ, giải phóng miền Nam, thống nhất đất nước."
  },
  {
    "Năm": 1965,
    "Ngày": 21,
    "Tháng": 6,
    "Sự kiện": "* Bộ đội Phòng không Việt Nam bắn rơi chiếc máy bay không người lái đầu tiên của đế quốc Mỹ tại Thanh Hóa.",
    "Thông tin": "Bộ đội Phòng không Việt Nam bắn rơi chiếc máy bay không người lái đầu tiên của đế quốc Mỹ tại Thanh Hóa."
  },
  {
    "Năm": 1969,
    "Ngày": 21,
    "Tháng": 6,
    "Sự kiện": "* Đoàn đại biểu Chính phủ Cách mạng Lâm thời Cộng hòa miền Nam Việt Nam do Bộ trưởng Ngoại giao Nguyễn Thị Bình dẫn đầu dự Đại hội Hòa bình Thế giới.",
    "Thông tin": "Đoàn đại biểu Chính phủ Cách mạng Lâm thời Cộng hòa miền Nam Việt Nam do Bộ trưởng Ngoại giao Nguyễn Thị Bình dẫn đầu dự Đại hội Hòa bình Thế giới."
  },
  {
    "Năm": 1977,
    "Ngày": 21,
    "Tháng": 6,
    "Sự kiện": "* Hội nghị Ban Chấp hành Trung ương Đảng lần thứ hai, khoá IV",
    "Thông tin": "Hội nghị diễn ra ngày 21/6 đến 4/7/1977 đã ra nghị quyết \"Tập trung các lực lượng cả nước, thực hiện thắng lợi nhiệm vụ phát triển nông nghiệp\". Đây là một vǎn kiện quan trọng nhằm cụ thể hoá nghị quyết Đại hội lần thứ IV của Đảng về đường lối phát triển nông nghiệp trong 5 nǎm 1976-1980."
  },
  {
    "Năm": 1982,
    "Ngày": 21,
    "Tháng": 6,
    "Sự kiện": "* Ngày Âm nhạc Thế giới",
    "Thông tin": "Được tổ chức lần đầu tiên vào năm 1982 theo sáng kiến của Bộ trưởng Văn hóa Pháp Jack Lang, Ngày Âm nhạc khuyến khích tất cả các nhạc sĩ nghiệp dư hay chuyên nghiệp biểu diễn tất cả các thể loại âm nhạc để phục vụ cho mọi tầng lớp công chúng. Bất kể bạn là ai, bất kể là người có nguồn gốc xuất thân như thế nào, đều có thể tham gia vào các lễ hội được tổ chức ở mọi nơi của Ngày âm nhạc mà không cần trả bất cứ khoản phí nào.\nDù người hâm mộ nhạc rock, jazz, electro, rap, metal hay thậm chí là nhạc cổ điển, công chúng nhất định sẽ tìm thấy thứ mình muốn, bởi lễ hội âm nhạc tôn vinh tất cả các phong cách và thể loại.\nRa đời ở Pháp nhưng chỉ sau 15 năm, Ngày hội âm nhạc đã được tổ chức ở hơn 100 nước và cho đến nay đã trở thành sự kiện quốc tế thường niên."
  },
  {
    "Năm": 2014,
    "Ngày": 21,
    "Tháng": 6,
    "Sự kiện": "* Hội thảo quốc tế \"Hoàng Sa - Trường Sa: Sự thật lịch sử\"",
    "Thông tin": "Hội thảo quốc tế \"Hoàng Sa - Trường Sa: Sự thật lịch sử\" được tổ chức tại Đà Nẵng với sự tham dự của gần 100 đại biểu là các các học giả, nhà nghiên cứu quốc tế đến từ Mỹ, Nga, Australia, Ấn Độ, Đức, Nhật Bản, Pháp, Philippines, Hàn Quốc… Bảo tàng Đà Nẵng phối hợp với Đại học Đà Nẵng, Đại học Phạm Văn Đồng và Hội Khoa học Lịch sử Đà Nẵng tổ chức triển lãm bản đồ và trưng bày tư liệu với chủ đề \"Hoàng Sa - Trường Sa phần lãnh thổ không thể tách rời của Việt Nam\" nhằm giới thiệu những hình ảnh, tư liệu, bản đồ và hiện vật lịch sử khẳng định chủ quyền của Việt Nam đối với hai quần đảo Hoàng Sa và Trường Sa."
  },
  {
    "Năm": 2025,
    "Ngày": 21,
    "Tháng": 6,
    "Sự kiện": "* Lễ kỷ niệm 100 năm Ngày Báo chí Cách mạng Việt Nam (21/6/1925 - 21/6/2025)",
    "Thông tin": "tại Trung tâm Hội nghị Quốc gia (Hà Nội), Ban Tuyên giáo và Dân vận Trung ương phối hợp với Bộ Văn hoá, Thể thao và Du lịch và Hội Nhà báo Việt Nam tổ chức Lễ kỷ niệm 100 năm ngày Báo chí cách mạng Việt Nam (21/6/1925 - 21/6/2025).\nSự kiện nhằm tôn vinh những thành tựu của báo chí cách mạng Việt Nam trong 100 năm qua. Đây cũng là kim chỉ nam để các nhà báo tiếp tục sứ mệnh cao cả của mình trong giai đoạn đất nước đang vươn mình bước vào kỷ nguyên mới."
  },
  {
    "Năm": 1946,
    "Ngày": 22,
    "Tháng": 6,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh thăm chính thức nước Cộng hòa Pháp",
    "Thông tin": "Hơn ba tháng ở nước Pháp, nhất là thời gian ở Paris, Chủ tịch Hồ Chí Minh đã có những hoạt động ngoại giao rất phong phú, đa dạng. Người gặp gỡ, nói chuyện với đại diện hầu hết các chính đảng lớn, những tổ chức chính trị và đoàn thể quan trọng. Người dành nhiều thời gian tiếp xúc rộng rãi với các nhân vật trọng yếu trên nhiều lĩnh vực kinh tế, văn hóa, kỹ thuật …\nVới phong cách chân thành, thiện chí xây dựng và cởi mở, khiêm tốn, giản dị và trọng nghĩa, Chủ tịch Hồ Chí Minh đã để lại những ấn tượng tốt đẹp cùng sự kính trọng, tin tưởng trong tâm tưởng người Pháp cũng như những người tiếp xúc với Người.\nNgày 18/9/1946, từ quân cảng Toulon, Chủ tịch Hồ Chí Minh rời nước Pháp, kết thúc chuyến thăm ngoại giao đầu tiên."
  },
  {
    "Năm": 1953,
    "Ngày": 22,
    "Tháng": 6,
    "Sự kiện": "* Chính phủ Việt Nam Dân chủ Cộng hòa ban hành Chính sách dân tộc",
    "Thông tin": "Chính sách dân tộc dựa trên đường lối chung là đoàn kết dân tộc trên nguyên tắc bình đẳng, tương trợ để kháng chiến, kiến quốc, để giúp đỡ nhau tiến bộ, phát triển về mọi mặt chính trị, quân sự, kinh tế, văn hóa và để tiến tới thành lập những khu tự trị dân tộc. Chính sách dân tộc ra đời đã góp phần tǎng thêm sức mạnh đoàn kết kháng chiến của các dân tộc trên đất nước Việt Nam.\nCông tác dân tộc hiện đã đạt được nhiều thành tựu quan trọng, tạo sự thay đổi căn bản cho các địa phương, nhất là địa bàn vùng sâu, vùng xa, biên giới hải đảo, có ý nghĩa chiến lược, quan trọng, lâu dài trong sự nghiệp cách mạng của Đảng, Nhà nước và nhân dân ta."
  },
  {
    "Năm": 1954,
    "Ngày": 22,
    "Tháng": 6,
    "Sự kiện": "* Báo Nhân Dân, số 197, đăng bài “Cần phải xem báo Đảng” của Chủ tịch Hồ Chí Minh ký bút danh C.B",
    "Thông tin": "Trong đó Chủ tịch Hồ Chí Minh viết: “Đảng ta mạnh vì Đảng ta tư tưởng nhất trí, hành động nhất trí suốt từ trên xuống dưới. Tờ báo của Đảng có nhiệm vụ làm cho tư tưởng và hành động thông suốt và thống nhất... Tờ báo Đảng như những lớp huấn luyện giản đơn, thiết thực và rộng khắp. Nó dạy bảo chúng ta những điều cần biết làm về tuyên truyền, tổ chức, lãnh đạo và công tác. Hàng ngày nó giúp nâng cao trình độ chính trị và nâng cao năng suất công tác của chúng ta. Nếu cứ cắm đầu làm việc mà không xem, không nghiên cứu báo Đảng, vấp váp, hỏng việc thì khác nào nhắm mắt đi đêm; nhất định sẽ lúng túng”."
  },
  {
    "Năm": 1965,
    "Ngày": 22,
    "Tháng": 6,
    "Sự kiện": "* Bộ Quốc phòng ra quyết định thành lập Bộ Tư lệnh Tăng thiết giáp",
    "Thông tin": "Ngày 22/6/1965, Bộ Quốc phòng ban hành Quyết định số 101/QĐ-QP thành lập Bộ Tư lệnh Thiết giáp, đến năm 1994 đổi tên thành Bộ Tư lệnh Tăng Thiết giáp. Đây là lực lượng binh chủng kỹ thuật chiến đấu quan trọng của Quân đội nhân dân Việt Nam, giữ vai trò xung kích trong các chiến dịch lớn.\nNgay từ trận đầu ra quân giành thắng lợi tại Tà Mây - Làng Vây, đến các chiến dịch lớn như Đường 9 - Nam Lào, Tây Nguyên, lực lượng Tăng Thiết giáp luôn tiên phong nơi tuyến lửa, góp phần quyết định vào thành công của nhiều trận đánh then chốt.\nĐặc biệt, trong Chiến dịch Hồ Chí Minh lịch sử, hình ảnh chiếc xe tăng 390 húc đổ cánh cổng Dinh Độc Lập đã trở thành biểu tượng bất diệt, ghi dấu son trong lịch sử dân tộc.\nTháng 4/2025, khi đến thăm Binh chủng Tăng thiết giáp, Tổng Bí thư Tô Lâm khẳng định: Trải qua hơn 65 năm xây dựng, chiến đấu và trưởng thành, các thế hệ cán bộ, chiến sĩ Tăng Thiết giáp đã lập nên nhiều chiến công oanh liệt, viết nên truyền thống hào hùng: \"Đã ra quân là đánh thắng!\""
  },
  {
    "Năm": 1965,
    "Ngày": 22,
    "Tháng": 6,
    "Sự kiện": "* Ngày mất anh hùng liệt sĩ Trần Văn Đang",
    "Thông tin": "Anh hùng liệt sĩ Trần Văn Đang, sinh năm 1942, ở xã Long Hồ, Châu Thành Tây, nay là xã Long Phước, huyện Long Hồ, Vĩnh Long. Trước khi hy sinh, anh nói thẳng vào mặt quân thù: \"Tao chết nhưng hàng vạn, hàng triệu đồng bào sẽ đứng lên chống lại chúng bay\", và hô lớn: \"Hồ Chí Minh muôn nǎm!\", \"Đả đảo đế quốc Mỹ!\", \"Việt Nam muôn nǎm!\".\nTrong thư gửi thế hệ trẻ cả nước tháng 10/1966, Bác Hồ đã động viên thanh niên cả nước học tập gương anh hùng dũng cảm của các anh Nguyễn Văn Trỗi và Trần Văn Đang. Ngày 6/11/1978, Chủ tịch nước đã truy tặng danh hiệu cao quý Anh hùng lực lượng vũ trang nhân dân cho liệt sĩ Trần Văn Đang."
  },
  {
    "Năm": 1970,
    "Ngày": 22,
    "Tháng": 6,
    "Sự kiện": "* Ngày mất của bác sĩ Đặng Thùy Trâm",
    "Thông tin": "Bác sĩ Đặng Thùy Trâm sinh ngày 26/11/1942. Tốt nghiệp Đại học Y Hà Nội năm 1966, nhưng theo tiếng gọi của miền Nam ruột thịt, chị đã xung phong vào miền Nam chiến đấu.\nVới lý tưởng đã chọn, giữa một vùng ngập trời bom đạn và hằn dấu giày của những tên lính xâm lược, chị đã lăn xả vào công việc với một nghị lực phi thường cứu chữa và chăm sóc thương bệnh binh.\nHy sinh khi chưa đầy 28 tuổi, chị đã trở thành biểu tượng và niềm tự hào của một thế hệ cầm súng vào giai đoạn lịch sử bi hùng nhất của dân tộc Việt Nam.\nChị là tác giả của cuốn nhật ký tràn đầy chất lý tưởng và tình người, “Nhật ký Đặng Thùy Trâm”.\nNăm 2006, chị được truy tặng danh hiệu Anh hùng lực lượng vũ trang nhân dân."
  },
  {
    "Năm": 2007,
    "Ngày": 22,
    "Tháng": 6,
    "Sự kiện": "* Chính phủ ban hành Quy chế thực hiện cơ chế một cửa tại địa phương",
    "Thông tin": "Quyết định số 93/2007/QĐ-TTg của Thủ tướng Chính phủ ký đã ban hành Quy chế thực hiện cơ chế một cửa, cơ chế một cửa liên thông tại cơ quan hành chính Nhà nước tại địa phương.\nCơ chế nhằm giải quyết thủ tục hành chính cho tổ chức và cá nhân một cách thông thoáng, tại một đầu mối là bộ phận tiếp nhận và trả kết quả của cơ quan hành chính Nhà nước.\nHiện nay, cơ chế một cửa đã góp phần giảm phiền hà cho tổ chức, công dân khi có yêu cầu giải quyết công việc tại cơ quan hành chính Nhà nước. Đồng thời, nâng cao chất lượng công vụ; hiệu quả quản lý của các cơ quan hành chính Nhà nước."
  },
  {
    "Năm": 2015,
    "Ngày": 22,
    "Tháng": 6,
    "Sự kiện": "* “Múa trống Chhay-dăm” được công nhận Di sản văn hóa phi vật thể quốc gia",
    "Thông tin": "Xã Trường Tây, huyện Hòa Thành, tỉnh Tây Ninh đã tổ chức lễ đón nhận giấy chứng nhận Múa trống Chhay-dăm là Di sản văn hóa phi vật thể quốc gia.\nMúa trống Chhay-dăm được biểu diễn ở nhiều địa hình khác nhau và là một trong những phong tục không thể thiếu trong các lễ hội của đồng bào Khmer.\nTrống Chhay-dăm là loại trống bịt da một mặt, tang trống được làm bằng thân cau già đục rỗng ruột, khi biểu diễn các động tác múa trống, đánh trống và kết hợp múa tay, chân, đánh trống bằng cùi chỏ, gót chân…làm cho điệu múa trống Chhay-dăm thêm phong phú và hấp dẫn."
  },
  {
    "Năm": 2016,
    "Ngày": 22,
    "Tháng": 6,
    "Sự kiện": "* Phát hiện thêm 57 hang động ở Quảng Bình",
    "Thông tin": "57 hang động được đoàn thám hiểm Hoàng gia Anh khám phá nằm trong 14 khu vực ở những vị trí hiểm trở, sâu giữa rừng nhiệt đới, phần lớn trong Vườn quốc gia Phong Nha - Kẻ Bàng.\nTrong đợt thám hiểm này, đoàn thám hiểm cũng đã phát hiện nhiều dấu tích của việc hình thành hang động dưới nước cùng nhiều động vật quý hiếm và khác lạ như các loài cá, giáp xác có thân hình trong suốt.\nĐây là lần thứ 17 đoàn thám hiểm hang động Hoàng gia Anh tiến hành khảo sát và thám hiểm hang động tại Phong Nha-Kẻ Bàng tính từ năm 1990.\nKết quả trên đưa Quảng Bình trở thành kinh đô của du lịch mạo hiểm ở khu vực Đông Nam Á, một trong những điểm đến không thể bỏ qua với du khách quốc tế khi tới Việt Nam."
  },
  {
    "Năm": 2022,
    "Ngày": 22,
    "Tháng": 6,
    "Sự kiện": "* UNESCO tôn vinh nhà nữ khoa học trẻ Việt Nam Hồ Thị Thanh Vân",
    "Thông tin": "Với công trình nghiên cứu \"Chất xúc tác có cấu trúc nano mới để sản xuất pin nhiên liệu hiệu quả, tiết kiệm chi phí và sản xuất năng lượng H2 xanh\", ngày 22/6/2022, tiến sĩ Hồ Thị Thanh Vân, trường Đại học Tài nguyên và Môi trường TP Hồ Chí Minh đã được Hội đồng giám khảo Giải thưởng Nhà khoa học trẻ tài năng thế giới bầu chọn là 1 trong 15 gương mặt nữ khoa học trẻ tài năng thế giới 2022.\nDự án của tiến sĩ Hồ Thị Thanh Vân nhằm tiếp cận những vấn đề về năng lượng và môi trường, thiết lập vòng tuần hoàn sạch trong đó tập trung vào năng lượng hydro và nhiên liệu sạch ứng dụng trong đời sống hằng ngày, tạo ra một dạng năng lượng xanh, sạch, bền bỉ, có khả năng tái tạo và thân thiện với môi trường.\nGiải thưởng Nhà khoa học trẻ tài năng danh giá nằm trong khuôn khổ chương trình Vì sự phát triển của phụ nữ trong khoa học, do Quỹ L’Oréal và UNESCO khởi xướng được triển khai từ năm 2000 nhằm hỗ trợ và khuyến khích các nhà nghiên cứu khoa học nữ."
  },
  {
    "Năm": 1952,
    "Ngày": 23,
    "Tháng": 6,
    "Sự kiện": "* Hội nghị Mặt trận Liên Việt toàn quốc lần thứ ba (ngày 23 đến 27/6/1952)",
    "Thông tin": "Với phương châm “Kháng chiến toàn dân, toàn diện, toàn quốc”, Hội nghị lần thứ ba Mặt trận Liên Việt toàn quốc kêu gọi: Toàn dân đoàn kết, ra sức thực hiện những chủ trương, chính sách của Chính phủ và Mặt trận. Phải kiên quyết kháng chiến để tiêu diệt giặc Pháp, bọn can thiệp Mỹ và lũ Việt gian bù nhìn, để giành lại độc lập thực sự cho Tổ quốc, tự do hạnh phúc cho đồng bào.\nThời gian này, hưởng ứng mọi chủ trương của Đảng, Mặt trận tích cực tham gia phát động giảm tô, giảm tức và cải cách ruộng đất nhằm động viên khí thế cách mạng của nông dân, tăng cường liên minh công nông... Mặt trận Liên Việt đã trở thành một trong những trụ cột của Nhà nước dân chủ nhân dân, là sức mạnh vô biên của cuộc kháng chiến, kiến quốc."
  },
  {
    "Năm": 1967,
    "Ngày": 23,
    "Tháng": 6,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh gửi điện mừng tới Quốc trưởng Campuchia Norodom Sihanouk",
    "Thông tin": "Điện mừng nhân dịp Việt Nam Dân chủ Cộng hòa và Vương quốc Campuchia chính thức lập quan hệ ngoại giao.\nNgười khẳng định: “Đó là một sự kiện lịch sử trong quan hệ giữa Việt Nam và Campuchia, một nhân tố tích cực trong việc giữ gìn hòa bình ở Đông Dương và Đông Nam Á”."
  },
  {
    "Năm": 2014,
    "Ngày": 23,
    "Tháng": 6,
    "Sự kiện": "* UNESCO công nhận Quần thể danh thắng Tràng An là Di sản văn hóa và thiên nhiên thế giới",
    "Thông tin": "Ngày 23/6/2014, tại thủ đô Doha, Qatar, ủy ban Di sản thế giới thuộc UNESCO chính thức ghi danh Quần thể danh thắng Tràng An, tỉnh Ninh Bình là Di sản hỗn hợp Văn hóa và Thiên nhiên thế giới.\nTrải rộng trên 12.000ha, đây là nơi văn hóa giao thoa với sự kỳ diệu, bí ẩn và hùng vĩ của tự nhiên. Quần thể danh thắng Tràng An bao gồm ba khu vực liền kề nhau là: Di tích cố đô Hoa Lư, Khu danh thắng Tràng An-Tam Cốc-Bích Động và Rừng nguyên sinh Đặc dụng Hoa Lư. Giá trị nổi bật toàn cầu của Quần thể danh thắng Tràng An được Ủy ban Di sản Thế giới công nhận dựa trên 3 trụ cột chính: Văn hóa; vẻ đẹp thẩm mỹ và địa chất- địa mạo. Vẻ hài hòa của đá, rừng cây, sông nước và bầu trời ở Tràng An tạo nên một thế giới tự nhiên sống động đầy quyến rũ.\nĐây là Di sản Thế giới hỗn hợp đầu tiên của Việt Nam được công nhận cả tiêu chí văn hóa và thiên nhiên."
  },
  {
    "Năm": 2020,
    "Ngày": 23,
    "Tháng": 6,
    "Sự kiện": "* Nghề muối ba khía tại Cà Mau được công nhận là Di sản văn hóa phi vật thể cấp Quốc gia",
    "Thông tin": "Nghề muối ba khía có lịch sử gắn bó mật thiết với đời sống cộng đồng dân cư vùng Đất Mũi Cà Mau và được truyền từ thế hệ này sang thế hệ khác. Mặc dù, được biến tấu theo nhiều cách khác nhau nhưng ba khía muối vẫn giữa được nét truyền thống và hương vị đặc trưng của địa phương.\nNghề muối ba khía tập trung nhiều tại các huyện: Năm Căn, Đầm Dơi, Phú Tân,… Nổi tiếng nhất vẫn là ba khía muối Rạch Gốc, huyện Ngọc Hiển. Ngoài việc sử dụng ba khía muối trong bữa ăn hàng ngày, người làm nghề muối ba khía còn có được thu nhập, ổn định cuộc sống.\nViệc công nhận nghề muối ba khía là di sản văn hóa phi vật thể không chỉ có giá trị gắn kết cộng đồng, mà còn tạo được công ăn việc làm, phát triển kinh tế cho người dân huyện Ngọc Hiển."
  },
  {
    "Năm": 1954,
    "Ngày": 24,
    "Tháng": 6,
    "Sự kiện": "* Chiến thắng Đăk Pơ",
    "Thông tin": "Trận phục kích tiêu diệt quân địch ở Đắk-pơ của Trung đoàn 96 và các lực lượng vũ trang địa phương An Khê, Gia Lai là một trong những trận đánh tiêu biểu của quân đội ta trong thời kỳ kháng chiến chống thực dân Pháp xâm lược (1945-1954).\nTrong trận đánh này, Trung đoàn 96 đã lợi dụng được địa hình, địa thế hiểm của đoạn đường ở cầu Đắk-pơ, bố trí trận địa phục kích liên hoàn, chặn đầu, khóa đuôi, phát huy được sức mạnh tổng hợp của yếu tố con người, vũ khí, địa hình, địa thế có lợi cho ta, bất lợi cho địch, nên đã giành được thắng lợi giòn giã.\nĐược tin thắng trận Đăk Pơ, Chủ tịch Hồ Chí Minh đã gửi thư khen ngợi và phong tặng Huân chương Kháng chiến hạng Nhất cho cán bộ, chiến sĩ Trung đoàn 96 và nhân dân An Khê.\nChiến thắng Đắk-pơ để lại những kinh nghiệm và bài học quý báu, được vận dụng trong cuộc kháng chiến chống Mỹ, cứu nước và là những gợi mở, vận dụng trong chiến tranh bảo vệ Tổ quốc."
  },
  {
    "Năm": 1967,
    "Ngày": 24,
    "Tháng": 6,
    "Sự kiện": "* Việt Nam và Campuchia thiết lập quan hệ ngoại giao",
    "Thông tin": "Mối quan hệ giữa hai quốc gia láng giềng có chung đường biên giới dài hơn 1.270km và chung dòng Mekong này được ràng buộc với các mối quan hệ lịch sử, địa lý và chính trị. Vượt qua nhiều thăng trầm của lịch sử và những biến cố của thời đại, mối quan hệ Việt Nam và Campuchia ngày càng trở nên khăng khít, bền chặt, được các thế hệ lãnh đạo và nhân dân hai nước dày công vun đắp, đã trở thành tài sản vô giá của hai dân tộc.\nVới phương châm “láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài”, quan hệ hai nước không ngừng được củng cố và phát triển sâu rộng trên mọi lĩnh vực. Hai nước gắn kết và ủng hộ nhau trên các diễn đàn quốc tế và khu vực, trao đổi quan điểm về các vấn đề khu vực và quốc tế cùng quan tâm.\nVề tổng thể, chính sách đối ngoại song phương của Campuchia và Việt Nam cho thấy sự bền vững của mối quan hệ hai nước."
  },
  {
    "Năm": 1976,
    "Ngày": 24,
    "Tháng": 6,
    "Sự kiện": "* Khai mạc Kỳ họp thứ nhất, Quốc hội khóa VI",
    "Thông tin": "Từ ngày 24/6 đến 3/7/1976, Kỳ họp họp đầu tiên của Quốc hội nước Việt Nam thống nhất đã họp và thông qua nhiều quyết định trọng đại, đặt nền móng cho giai đoạn phát triển mới của đất nước.\nQuốc hội quyết định lấy tên nước là Cộng hòa xã hội chủ nghĩa Việt Nam; Quốc kỳ nền đỏ, ở giữa là ngôi sao vàng năm cánh; Quốc ca là bài “Tiến quân ca”. Quốc huy hình tròn, nền đỏ, ngôi sao vàng năm cánh ở giữa, bao quanh là bông lúa, phía dưới là nửa bánh xe răng cưa và dòng chữ “Cộng hòa xã hội chủ nghĩa Việt Nam”.\nQuốc hội xác định Thủ đô là Hà Nội; đồng thời quyết định đặt tên thành phố Sài Gòn - Gia Định là Thành phố Hồ Chí Minh. Kỳ họp cũng thành lập Ủy ban dự thảo Hiến pháp, 6 Ủy ban chuyên trách và bầu các vị trí lãnh đạo chủ chốt của Nhà nước."
  },
  {
    "Năm": 1991,
    "Ngày": 24,
    "Tháng": 6,
    "Sự kiện": "* Đại hội đại biểu toàn quốc lần thứ VII Đảng Cộng sản Việt Nam (ngày 24 đến 27/6/1991)",
    "Thông tin": "1.176 đại biểu đại diện cho hơn 2 triệu đảng viên trong cả nước tham dự Đại hội.\nĐại hội VII đã đánh giá 5 năm thực hiện công cuộc đổi mới, nêu ra những bài học bổ ích để Đảng tiếp tục lãnh đạo có hiệu quả sự nghiệp đổi mới.\nĐại hội thông qua Cương lĩnh xây dựng đất nước trong thời kỳ quá độ lên chủ nghĩa xã hội và Chiến lược ổn định và phát triển kinh tế-xã hội đến năm 2000; thông qua Báo cáo chính trị, Báo cáo xây dựng Đảng và sửa đổi Điều lệ Đảng; thông qua Điều lệ Đảng (sửa đổi).\nĐại hội đã bầu đồng chí Đỗ Mười làm Tổng Bí thư của Đảng."
  },
  {
    "Năm": 2015,
    "Ngày": 24,
    "Tháng": 6,
    "Sự kiện": "* Ngày mất Giáo sư Trần Văn Khê",
    "Thông tin": "Giáo sư, Tiến sĩ Trần Văn Khê sinh ngày 24/7/1921, là con cả trong 1 gia đình 4 đời làm nhạc sĩ ở Mỹ Tho, Tiền Giang.\nÔng được xem là cây đại thụ lớn của nền âm nhạc Việt Nam. Hơn nửa thế kỷ nghiên cứu, hoạt động và giảng dạy, quảng bá âm nhạc Việt Nam đến khắp nơi trên thế giới, ông đã viết hàng trăm bài báo, tham luận về đề tài âm nhạc dân tộc Việt Nam, được dịch ra 14 thứ tiếng; thực hiện gần 30 đĩa hát, CD về âm nhạc Việt Nam… Ông cũng là người có vai trò rất lớn trong việc đưa ca trù, không gian văn hóa cồng chiêng Tây Nguyên, Đờn ca tài tử Nam bộ trở thành di sản phi vật thể của thế giới.\nÔng là người Việt Nam đầu tiên được ghi danh và tiểu sử vào cuốn \"Đại từ điển âm nhạc thế giới\"."
  },
  {
    "Năm": 2020,
    "Ngày": 24,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Khu bảo tồn thiên nhiên đất ngập nước Thái Thụy",
    "Thông tin": "Khu bảo tồn thiên nhiên đất ngập nước Thái Thụy được thành lập theo Quyết định số 2514/QĐ-UBND của UBND tỉnh Thái Bình.\nKhu bảo tồn có diện tích 6.560 ha được chia làm 3 phân khu: Phân khu bảo vệ nghiêm ngặt có diện tích 1.500 ha; phân khu phục hồi sinh thái có diện tích là 4.800 ha và phân khu dịch vụ hành chính. \nViệc thành lập Khu bảo tồn thiên nhiên đất ngập nước Thái Thụy nhằm bảo tồn các giá trị đa dạng sinh học ở vùng đất ngập nước ven biển huyện Thái Thụy. Ngoài ra việc thành lập khu bảo tồn còn góp phần duy trì sự cân bằng sinh thái ở vùng đất ngập nước ven biển, đảm bảo an ninh môi trường, giảm nhẹ ảnh hưởng của biến đổi khí hậu, góp phần thúc đẩy phát triển kinh tế-xã hội của địa phương."
  },
  {
    "Năm": 2020,
    "Ngày": 24,
    "Tháng": 6,
    "Sự kiện": "* Ngày mất Giáo sư Phan Đăng Nhật - Nhà nghiên cứu hàng đầu Việt Nam về sử thi",
    "Thông tin": "Giáo sư, Tiến sĩ Khoa học Phan Đăng Nhật sinh năm 1931, là cháu ruột của nhà cách mạng Phan Đăng Lưu, quê xã Hoa Thành, huyện Yên Thành, tỉnh Nghệ An. Ông sinh ra trong một gia đình có truyền thống yêu nước và cách mạng. \nÔng là một trong những thành viên đầu tiên của Ban Văn hóa dân gian và nhiều năm là Viện trưởng Viện Nghiên cứu Văn hóa Dân gian (nay là Viện Nghiên cứu Văn hóa, thuộc Viện Hàn lâm Khoa học Xã hội Việt Nam), Phó Tổng biên tập Tạp chí Văn hóa dân gian (nay là Tạp chí Nghiên cứu Văn hóa Việt Nam). Vào cuối thập niên 1990, sau khi nghỉ hưu, ông thành lập và là Giám đốc Trung tâm Bảo trợ Văn hóa và Kỹ thuật Truyền thống (thuộc Hội Khoa học Lịch sử Việt Nam).\nVới những đóng góp quan trọng cho nghiên cứu khoa học, Giáo sư, Tiến sĩ Khoa học Phan Đăng Nhật đã được Đảng, Nhà nước tặng thưởng nhiều danh hiệu cao quý: Huy hiệu 40 năm tuổi Đảng, Huân chương lao động hạng Ba; Giải thưởng Nhà nước về khoa học và công nghệ năm 2005 cho cụm công trình Sử thi Êđê và Vùng sử thi Tây Nguyên."
  },
  {
    "Năm": 2023,
    "Ngày": 24,
    "Tháng": 6,
    "Sự kiện": "* Công bố văn bản hán nôm làng Trường Lưu là Di sản tư liệu thuộc Chương trình ký ức thế giới",
    "Thông tin": "Ngày 24/6/2023, tỉnh Hà Tĩnh tổ chức lễ kỷ niệm 310 năm năm sinh Nguyễn Huy Oánh (1713-2023), 280 năm năm sinh Nguyễn Huy Tự (1743-2023), 240 năm năm sinh Nguyễn Huy Hổ (1783-2023), công bố văn bản hán nôm làng Trường Lưu là Di sản tư liệu thuộc Chương trình ký ức thế giới khu vực châu Á - Thái Bình Dương. \nHà Tĩnh là vùng đất giàu truyền thống lịch sử, văn hóa. Nơi đây hội tụ nhiều di sản văn hóa vật thể, phi vật thể được UNESCO công nhận là Di sản văn hóa phi vật thể đại diện của nhân loại như Ca trù, Dân ca Ví - Giặm Nghệ Tĩnh. Mộc bản Trường học Phúc Giang, Hoàng hoa sứ trình đồ, Văn bản Hán Nôm làng Trường Lưu là 3 Di sản tư liệu thuộc Chương trình ký ức thế giới khu vực châu Á - Thái Bình Dương. Hà Tĩnh cũng là quê hương của Danh nhân văn hóa thế giới - Đại thi hào Nguyễn Du được UNESCO vinh danh trong năm 2015."
  },
  {
    "Năm": 1946,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Học viện An ninh nhân dân",
    "Thông tin": "Học viện An ninh nhân dân, tiền thân là Trường Huấn luyện Công an, được thành lập theo Nghị định số 215/NĐ-P2 của Bộ Nội vụ (nay là Bộ Công an) nhằm đáp ứng yêu cầu đào tạo nghiệp vụ cho đội ngũ cán bộ công an làm nhiệm vụ bảo vệ chính quyền cách mạng non trẻ.\nĐây là trường học đầu tiên của ngành Công an và cũng là một trong những trường học được thành lập sớm nhất của nhà nước ta kể từ khi Cách mạng Tháng Tám năm 1945 thành công.\nKể từ ngày thành lập, Học viện luôn giữ vững vai trò đầu đàn, chủ lực trong việc đào tạo nhân lực có chất lượng cao cho ngành Công an, đáp ứng yêu cầu của cuộc đấu tranh bảo vệ an ninh quốc gia trong từng giai đoạn cách mạng của đất nước.\nHọc viện đã 2 lần được trao tặng Huân chương Sao Vàng."
  },
  {
    "Năm": 1952,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Hội nghị cung cấp toàn quân lần thứ nhất",
    "Thông tin": "Tại Hội nghị, Chủ tịch Hồ Chí Minh nhấn mạnh:\n“Mỗi người phải tự mình chống tham ô lãng phí, gây thành một phong trào làm cho mọi người thấy đó là tội ác xấu xa, ai cũng gớm cũng ghét. Cần phải đấu tranh trừ bỏ tội ác đó. Tham ô lãng phí một phần lớn là do bệnh quan liêu mà ra... Muốn chống tham ô lãng phí, chống quan liêu thì phải dân chủ, tự phê bình và phê bình, làm cho mọi người biết tự phê bình mình và dám phê bình người... Nước ta là nước dân chủ, địa vị cao nhất là dân, vì dân là chủ. Trong bộ máy cách mạng, từ người quét nhà nấu ăn cho đến Chủ tịch một nước đều là phân công làm đầy tớ cho dân... Tóm lại là không có việc sang, hèn. Công việc gì làm tròn, bổ ích cho kháng chiến, cho nhân dân đều là công việc sang, công việc gì có phải lòe loẹt mà không làm tròn là công việc xấu...”."
  },
  {
    "Năm": 1962,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Quân giải phóng miền Nam đánh vào kho xăng Tân Sơn Nhất, đốt cháy 6 triệu lít xăng",
    "Thông tin": "Từ đầu năm 1962, cuộc đấu tranh vũ trang ở miền Nam Việt Nam phát triển mạnh. Các đơn vị đặc công, biệt động đã hoạt động tốt, đánh nhiều trận có hiệu suất cao vào kho tàng, cơ quan đầu não, trên các trục đường giao thông huyết mạch của địch. Trận đánh vào kho xăng Tân Sơn Nhất ngày 25/6/1962 đốt cháy 6 triệu lít xăng là trận đánh lớn nhất, gây chấn động mạnh ở thành phố Sài Gòn."
  },
  {
    "Năm": 1965,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Bác Hồ đến thăm Sư đoàn phòng không 361",
    "Thông tin": "Sư đoàn được thành lập ngày 19/5/1965. Chỉ sau 36 ngày thành lập, ngày 25/6/1965, Đại đội 3, trung đoàn 220 của Sư đoàn 361 đã bắn rơi chiếc máy bay Mỹ đầu tiên xâm phạm vùng trời Hà Nội. Ngay ngày hôm đó, Chủ tịch Hồ Chí Minh đã đến thăm và khen ngợi chiến công của Sư đoàn 361.\nTừ năm 1965 đến năm 1969, các đơn vị của Sư đoàn đã vinh dự được Bác 8 lần đến thăm. Bác đã tới từng trận địa pháo, gần gũi và giản dị. Như người cha đến với con, Bác ân cần thăm hỏi từng người.\nNhững lời Bác dạy, một điếu thuốc Bác chia... đều là những kỷ niệm thiêng liêng, nguồn sức mạnh lớn lao cổ vũ các tinh thần chiến đấu của các chiến sĩ."
  },
  {
    "Năm": 1968,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Quân và dân tỉnh Quảng Bình bắn rơi tại chỗ chiếc máy bay thứ 3.000 của Mỹ trên miền Bắc.",
    "Thông tin": "Quân và dân tỉnh Quảng Bình bắn rơi tại chỗ chiếc máy bay thứ 3.000 của Mỹ trên miền Bắc."
  },
  {
    "Năm": 1972,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Trung ương cục miền Nam (Đảng Lao động Việt Nam) ra Chỉ thị về việc giữ vững, xây dựng vùng giải phóng và chính quyền cách mạng ở miền Nam Việt Nam.",
    "Thông tin": "Trung ương cục miền Nam (Đảng Lao động Việt Nam) ra Chỉ thị về việc giữ vững, xây dựng vùng giải phóng và chính quyền cách mạng ở miền Nam Việt Nam."
  },
  {
    "Năm": 1975,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Việt Nam-Mozambique thiết lập quan hệ ngoại giao.",
    "Thông tin": "Việt Nam-Mozambique thiết lập quan hệ ngoại giao."
  },
  {
    "Năm": 1981,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Kỳ họp thứ nhất, Quốc hội khóa VII (ngày 25/6 đến 4/7/1981)",
    "Thông tin": "Kỳ họp đã thông qua 4 đạo luật lớn về tổ chức các cơ quan cao nhất của Nhà nước: Luật tổ chức Quốc hội và Hội đồng Nhà nước; Luật tổ chức Tòa án Nhân dân; Luật tổ chức Viện kiểm sát nhân dân; Luật tổ chức Hội đồng Bộ trưởng.\n     Quốc hội đã bầu:\n     Chủ tịch Hội đồng Nhà nước: ông Trường Chinh.\n     Các Phó Chủ tịch Hội đồng Nhà nước: ông Lê Thanh Nghị, ông Nguyễn Hữu Thọ, ông Chu Huy Mân, ông Huỳnh Tấn Phát.\n     Chủ tịch Quốc hội: ông Nguyễn Hữu Thọ.\n     Chủ tịch Hội đồng Bộ trưởng: ông Phạm Văn Đồng."
  },
  {
    "Năm": 1984,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Giáo sư y học Hồ Đắc Di qua đời",
    "Thông tin": "GS Hồ Đắc Di sinh ngày 11/5/1900. Ông là người Việt Nam đầu tiên tốt nghiệp bác sỹ phẫu thuật và là người Việt Nam duy nhất được công nhận học hàm GS đại học thời Pháp thuộc.\nSau Cách mạng tháng Tám năm 1945, GS được Chủ tịch Hồ Chí Minh và Chính phủ giao nhiều trọng trách: Tổng thanh tra y tế, Tổng giám đốc Đại học vụ, Hiệu trưởng trường Đại học Y - Dược và nhiều chức vụ quan trọng khác.\nTrên cương vị Hiệu trưởng trường Đại học Y - Dược, GS đã dồn hết tâm huyết cho công việc giảng dạy. Ông cùng đồng sự đã đào tạo nên một đội ngũ cán bộ y tế có trình độ cao, tận tâm với nghề.\nNgoài giảng dạy, GS đã công bố 37 công trình khoa học, nổi tiếng nhất là phương pháp mổ dạ dày để điều trị chứng hẹp môn vị, kỹ thuật mổ mới lấy thai nhi, phẫu thuật điều trị viêm phúc mạc ở Bắc Kỳ…\nNăm 1996, GS Hồ Đắc Di được truy tặng Giải thưởng Hồ Chí Minh."
  },
  {
    "Năm": 2004,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Ngày 10/8 hằng năm trở thành ngày vì các nạn nhân chất độc da cam Việt Nam",
    "Thông tin": "Họp tại Hà Nội, Hội nghị Vì nạn nhân chất độc da cam/điôxin quyết định lấy ngày 10/8 hằng năm là ngày vì các nạn nhân chất độc da cam Việt Nam.\nViệc lấy ngày 10/8 hằng năm là ngày vì nạn nhân chất độc da cam Việt Nam nhằm tiếp tục kêu gọi đồng bào cả nước, người Việt Nam ở nước ngoài, dư luận nhân dân Mỹ, nhân dân yêu chuộng hoà bình thế giới, hãy ủng hộ các nạn nhân chất độc da cam/điôxin Việt Nam trong vụ kiện dân sự đối với các công ty hoá chất của Mỹ đã sản xuất và cung cấp chất độc hoá học cho quân đội Mỹ sử dụng trong chiến tranh xâm lược Việt Nam."
  },
  {
    "Năm": 2011,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Hình ảnh 3D về hang Sơn Đoòng được phát đến hơn 60 quốc gia trên thế giới",
    "Thông tin": "Vào lúc 21 giờ Việt Nam (19 giờ Nhật Bản) ngày 25/6/2011, Phóng sự khoa học “Hãy cảm nhận sự vĩ đại của thiên nhiên” được thực hiện bằng kỹ thuật 3D của Hãng phim Kyodo về hang động Sơn Đoòng thuộc Di sản thiên nhiên thế giới Vườn Quốc gia Phong Nha - Kẻ Bàng đã được kênh truyền hình NHK của Nhật Bản phát đến 60 quốc gia trên thế giới.\n Đây là phóng sự khoa học đầu tiên trên thế giới được sản xuất bằng kỹ thuật 3D.  \nSơn Đoòng là hang động tự nhiên lớn nhất thế giới, có hệ thống thạch nhũ tuyệt đẹp. Việc tìm ra Sơn Đoòng vào năm 2009 đã đưa vùng hang động Phong Nha-Kẻ Bàng trở thành vương quốc hang động lừng lẫy thế giới. Nơi đây như một vũ trụ kỳ bí, che giấu hệ sinh thái độc đáo, trở thành kỳ quan có một không hai trên thế giới."
  },
  {
    "Năm": 2018,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Đình Chèm đón nhận Bằng di tích quốc gia đặc biệt",
    "Thông tin": "Đình Chèm (còn gọi là đền Chèm hay đền Lý Hiệu Uý) tọa lạc tại phường Thụy Phương, quận Bắc Từ Liêm, Hà Nội, là một trong những ngôi đình thuộc loại cổ nhất ở Việt Nam, có kiến trúc độc đáo.\nĐình thờ Đức Hy Khang Thiên Vương Lý Ông Trọng (Lý Thân hay Đức Thánh Chèm), người đã hết lòng phò tá giúp An Dương Vương đánh bại quân xâm lược nhà Tần, được sử sách tôn vinh là nhà ngoại giao đầu tiên của Việt Nam.\nHiện đình Chèm còn lưu giữ nhiều hiện vật có giá trị lịch sử và nghệ thuật cao như: 16 cuốn sách chữ Hán, 3 đạo sắc phong của các vua Nguyễn, các đồ khí tự có giá trị, đặc biệt là chiếc lư hương ngàn năm tuổi, cây thiên mệnh rất quý hiếm, hệ thống máng dẫn nước mưa thời vua Lê Hiển Tông và thời vua Minh Mệnh năm 1824."
  },
  {
    "Năm": 2021,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Anh hùng Lực lượng vũ trang nhân dân Nguyễn Văn Lập (Kostas Sarantidis) qua đời",
    "Thông tin": "Kostas Sarantidis, tên tiếng Việt là Nguyễn Văn Lập, sinh năm 1927 tại Athens, Hy Lạp. Từ một người lính lê dương Pháp, ông đã giác ngộ lý tưởng cách mạng và tự nguyện gia nhập hàng ngũ Việt Minh, tham gia kháng chiến chống thực dân Pháp, gắn bó trọn đời với sự nghiệp cách mạng Việt Nam.\nÔng là người nước ngoài duy nhất được Nhà nước Việt Nam phong tặng danh hiệu Anh hùng Lực lượng vũ trang nhân dân vào năm 2013 nhằm ghi nhận những đóng góp đặc biệt của ông cho độc lập, tự do của Việt Nam.\nDù trở về Hy Lạp sau này, ông vẫn giữ quốc tịch Việt Nam (được công nhận năm 2010). Ông luôn hướng về Việt Nam, tích cực vận động viện trợ và ủng hộ cho đất nước mà ông coi là quê hương thứ hai của mình."
  },
  {
    "Năm": 2022,
    "Ngày": 25,
    "Tháng": 6,
    "Sự kiện": "* Phát hành bộ tem \"Truyện cổ tích Việt Nam: Cây khế\"",
    "Thông tin": "Bộ tem \"Truyện cổ tích Việt Nam: Cây khế\" gồm 4 mẫu và 1 blốc do họa sỹ Nguyễn Du (Tổng công ty Bưu điện Việt Nam) thiết kế. Các mẫu tem được thiết kế liên hoàn để người xem dễ hiểu được nội dung, diễn biến câu chuyện. Bộ tem có khuôn khổ 32 x 43 mm, blốc có khuôn khổ 120 x 120 mm. Về tổng thể, bộ tem là một cuốn chuyện cổ tích ngắn gọn, xúc tích. Mỗi con tem như một bức tranh minh họa cho chuyện cổ tích với nét vẻ sinh động, mầu sắc rực rỡ, cuốn hút người xem. Các chi tiết cơ bản được chắt lọc, đưa vào nội dung tem để người xem nắm được nội dung câu chuyện.\nHình ảnh trên tem thể hiện yếu tố mang tính đại diện của văn hóa thuần Việt với nhà cổ 5 gian, sân gạch, cây rơm, đàn trâu, ruộng lúa… Tính cách các nhân vật, sự thật thà hay gian xảo, chăm chỉ hay lười biếng… đều được khắc họa tương phản rõ ràng. Hình ảnh cây khế được thể hiện xuyên suốt cả bộ tem. Đặc biệt kết chuyện có hậu, phản ánh quan niệm của người Việt về nhân quả thể hiện trên mẫu blốc.\nTem có các mức giá 4.000 đồng, 6.000 đồng và 15.000 đồng, được cung ứng trên mạng lưới bưu chính từ ngày 25/6/2022 đến ngày 31/12/2023."
  },
  {
    "Năm": 1966,
    "Ngày": 26,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Bảo tàng Mỹ thuật Việt Nam",
    "Thông tin": "Được đánh giá là một trong những bảo tàng có vị trí quan trọng nhất trong việc lưu giữ và phát huy kho tàng di sản văn hoá nghệ thuật của cộng đồng các dân tộc Việt Nam. Kể từ ngày thành lập Bảo tàng Mỹ thuật Việt Nam đã sưu tầm, lưu giữ khoảng 20 nghìn hiện vật, tác phẩm mỹ thuật có giá trị, phản ánh lịch sử phát triển của nền mỹ thuật Việt Nam. Trong đó có nhiều tác phẩm của những họa sĩ nổi tiếng nhất Việt Nam như Trần Văn Cẩn, Nguyễn Gia Trí, Tô Ngọc Vân…\nHệ thống trưng bày các sưu tập hiện vật và tác phẩm nghệ thuật quan trọng của Bảo tàng đã cung cấp cho công chúng những hiểu biết sâu sắc độc đáo về nền văn hóa và lịch sử của cộng đồng dân tộc của Việt Nam."
  },
  {
    "Năm": 1985,
    "Ngày": 26,
    "Tháng": 6,
    "Sự kiện": "* Xí nghiệp khai thác dầu số 1 thuộc Xí nghiệp liên doanh dầu khí Việt Xô bắt đầu hoạt động.",
    "Thông tin": "Xí nghiệp khai thác dầu số 1 thuộc Xí nghiệp liên doanh dầu khí Việt Xô bắt đầu hoạt động."
  },
  {
    "Năm": 1990,
    "Ngày": 26,
    "Tháng": 6,
    "Sự kiện": "* Hội đồng Bộ trưởng ra Quyết định số 240-HĐBT về đấu tranh chống tham nhũng.",
    "Thông tin": "Hội đồng Bộ trưởng ra Quyết định số 240-HĐBT về đấu tranh chống tham nhũng."
  },
  {
    "Năm": 1996,
    "Ngày": 26,
    "Tháng": 6,
    "Sự kiện": "* Thành lập mạng di động thuần Việt đầu tiên Vinaphone",
    "Thông tin": "Trực thuộc Tập đoàn Bưu chính viễn thông Việt Nam, đây là mạng di động đầu tiên hoàn toàn do người Việt xây dựng và phát triển.\nKhởi điểm với 8.000 thuê bao di động, Vinaphone liên tục có những bước tiến dài, tiên phong trong việc nghiên cứ, phát triển và cung cấp người dùng các tiện ích mới của ngành viễn thông di động. Vinaphone là mạng  di động đầu tiên phủ sóng tất cả các tỉnh, thành phố trên toàn quốc vào năm 1999 và phủ sóng toàn bộ các huyện miền núi, hải đảo, vùng sâu, vùng xa vào năm 2006.\nNhững năm qua, doanh thu của vinaphone tăng trưởng liên tục. Sự lớn mạnh của vinaphone là sự khẳng định về trí tuệ và khả năng của người Việt trong lĩnh vực viễn thông và công nghệ thông tin. Năm 2016, Vinaphone được ghi nhận vào top 20 thương hiệu viễn thông giá trị nhất Đông Nam Á."
  },
  {
    "Năm": 2001,
    "Ngày": 26,
    "Tháng": 6,
    "Sự kiện": "* Ngày toàn dân phòng, chống ma túy",
    "Thông tin": "Ngày 26/6 hàng năm là “Ngày thế giới phòng chống ma túy” và cũng là “Ngày toàn dân phòng, chống ma túy” ở Việt Nam. Đây là dịp chúng ta nhìn nhận và nêu cao nhận thức của mọi người trong phòng, chống và đấu tranh đẩy lùi tệ nạn ma túy. Tội phạm và tệ nạn ma túy luôn là mối quan tâm sâu sắc của toàn xã hội.\nTrong những năm qua, Đảng, Nhà nước, các bộ, ngành, địa phương luôn quan tâm đến công tác phòng, chống và cai nghiện ma túy. Công tác tuyên truyền được triển khai rộng khắp, nhất là ở những khu vực, địa bàn trọng điểm, phức tạp về ma túy.\nTháng hành động phòng, chống ma túy năm nay diễn ra từ ngày 1 đến ngày 30/2025 với chủ đề \"Chung một quyết tâm - Vì cộng đồng không ma túy\"."
  },
  {
    "Năm": 2004,
    "Ngày": 26,
    "Tháng": 6,
    "Sự kiện": "* Đại hội thành lập Hội Di sản văn hoá Việt Nam (ngày 26 và 27/6/2004)",
    "Thông tin": "Hội là một tổ chức xã hội - nghề nghiệp, tập hợp các tổ chức, cá nhân Việt Nam hoạt động nghề nghiệp hoặc có tâm huyết với di sản văn hóa, nhằm góp phần bảo vệ và phát huy giá trị di sản văn hóa dân tộc.\nVai trò của Hội là nâng cao trách nhiệm của nhân dân, huy động nhân dân tham gia sự nghiệp bảo vệ, phát huy giá trị di sản văn hoá dân tộc, giới thiệu di sản văn hoá nước ta với thế giới, tạo điều kiện để bạn bè quốc tế hiểu nhiều hơn về đất nước, con người Việt Nam thông qua các giá trị di sản văn hoá Việt Nam.\nĐại hội đã bầu Giáo sư, Tiến sĩ khoa học Lưu Trần Tiêu làm Chủ tịch Hội Di sản văn hóa Việt Nam."
  },
  {
    "Năm": 2009,
    "Ngày": 26,
    "Tháng": 6,
    "Sự kiện": "* Công bố quyết định thành lập Học viện Xây dựng Đảng",
    "Thông tin": "Tại Hà Nội, Học viện Chính trị - Hành chính Quốc gia Hồ Chí Minh công bố Quyết định thành lập Học viện Xây dựng Đảng trực thuộc Học viện Chính trị - Hành chính Quốc gia Hồ Chí Minh.\nHọc viện Xây dựng Đảng thực hiện các chức năng giảng dạy chuyên ngành xây dựng Đảng, nghiên cứu khoa học lý luận Mác - Lênin và tư tưởng Hồ Chí Minh…"
  },
  {
    "Năm": 2015,
    "Ngày": 26,
    "Tháng": 6,
    "Sự kiện": "* Khai trương Bảo tàng Văn học Việt Nam",
    "Thông tin": "Bảo tàng văn học Việt Nam (ngõ 275 đường Âu Cơ) thuộc Hội Nhà văn Việt Nam chính thức khai trương sau 10 năm miệt mài xây dựng và sưu tầm. \nTừ những năm 60 của thế kỷ 20, trong hoàn cảnh sống và viết hết sức chật chội, các nhà văn đã góp nhuận bút để mua một mảnh đất làm nơi sáng tác. Đông đảo những tên tuổi làng văn ngày đó như Tú Mỡ, Nguyên Hồng, Nguyễn Công Hoan, Nguyễn Đổng Chi, Nguyễn Tuân, Xuân Diệu, Chế Lan Viên, Anh Thơ... cùng chắt chiu \"góp gió thành bão\". Từ đây, đã ra đời những tác phẩm lớn của văn học nước nhà như Vỡ bờ (Nguyễn Đình Thi), Sông Đà (Nguyễn Tuân), Vụ lúa chiêm (Đào Vũ)... Đây cũng là nơi mở các khóa viết văn góp phần đào tạo hàng trăm nhà văn trẻ; là nơi nhiều nhà văn đi thẳng vào chiến trường trong những năm kháng chiến chống Mỹ, cứu nước ác liệt...\nBảo tàng được xây dựng trong khuôn viên 3.600 m2 trong đó diện tích trưng bày là 2.700 m2. Ngoài ra còn có các phòng chức năng và hội trường hơn 200 chỗ ngồi phục vụ sự kiện, hội nghị, lớp học và 30 phòng nghỉ cho các nhà văn tham dự trại sáng tác."
  },
  {
    "Năm": 2019,
    "Ngày": 26,
    "Tháng": 6,
    "Sự kiện": "* Xác định độ cao đỉnh Fansipan là 3.147,3m",
    "Thông tin": "Đây là kết quả đo đạc được Cục Đo đạc, Bản đồ và Thông tin địa lý Việt Nam đưa ra tại cuộc họp báo cáo kết quả xử lý dữ liệu và xác định độ cao đỉnh Fansipan.\nĐộ cao này chênh hơn 4 mét so với kết quả vẫn được sử dụng chính thức trên nhiều tài liệu từ 110 năm qua là 3.143 mét do người Pháp đo đạc vào năm 1909.\nViệc đo đạc độ cao đỉnh Fansipan được thực hiện bằng việc sử dụng công nghệ đo GNSS kết hợp với số liệu độ cao từ một số trạm định vị vệ tinh quốc gia và công nghệ đo thuỷ chuẩn. Đây là những phương pháp, công nghệ hiện đại nhất, đáng tin cậy nhất.\nFansipan là ngọn núi cao nhất Việt Nam nằm ở trung tâm dãy Hoàng Liên Sơn, thuộc thị trấn Sapa, tỉnh Lào Cai. Fansipan mê hoặc du khách với nhiều phong cảnh thiên nhiên hùng vĩ và là niềm đam mê bất tận đối với du khách ưa khám phá, leo núi."
  },
  {
    "Năm": 2022,
    "Ngày": 26,
    "Tháng": 6,
    "Sự kiện": "* Lễ hội “100 món Ẩm thực đường phố Huế” năm 2022",
    "Thông tin": "Trong khuôn khổ Tuần lễ Festival Huế 2022, đây là lần đầu tiên lễ hội ẩm thực đường phố Huế được tổ chức và đúng vào dịp Tuần Lễ Festival Huế 2022. Hoạt động này là cơ hội tôn vinh, quảng bá những giá trị văn hóa ẩm thực đặc sắc của Thừa Thiên - Huế, đặc biệt là những món ẩm thực dân gian nổi tiếng của bà con ở các địa phương trên địa bàn tỉnh.\nTại Lễ hội có 35 gian hàng và 100 món ăn ngon, lễ hội là không gian văn hóa đặc sắc, đa dạng được tạo nên bởi sự kết hợp hài hòa giữa những món ẩm thực dân dã đậm chất làng quê với các thực đơn ẩm thực được chế biến công phu, trình bày nghệ thuật của các nghệ nhân, đầu bếp của các nhà hàng, khách sạn, từ 3 đến 5 sao trên địa bàn thành phố Huế."
  },
  {
    "Năm": 1908,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Xảy ra vụ Hà Thành đầu độc",
    "Thông tin": "Các sĩ phu, trí thức yêu nước và những bồi bếp, binh lính yêu nước người Việt trong quân đội Pháp đã dùng cà độc dược đầu độc binh lính Pháp, sử sách sau này gọi là vụ Hà thành đầu độc. Mục đích của vụ mưu sát là nhằm đầu độc quân Pháp, thêm sự tiếp ứng và chỉ đạo từ bên ngoài của nghĩa quân Hoàng Hoa Thám để chiếm Hà Nội.\n250 sĩ quan, binh lính Pháp bị trúng độc, nhưng kế hoạch tiếp theo bị lộ. Cuộc binh biến Hà thành không thành công nhưng đã gây chấn động hệ thống cai trị của chính quyền thực dân ở Đông Dương lúc bấy giờ.\nThực dân Pháp đã đàn áp, khủng bố tàn khốc, lùng bắt các nghĩa sĩ, lập ra 9 phiên tòa đại hình để xét xử, 75 người bị kết án, trong đó có 18 án tử hình, còn lại là án khổ sai và tù đầy."
  },
  {
    "Năm": 1942,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Nhà văn Thạch Lam qua đời",
    "Thông tin": "Nhà văn Thạch Lam tên thật là Nguyễn Tường Vinh (sau đổi tên là Nguyễn Tường Lân), sinh ngày 7/7/1910 tại Hà Nội.\nÔng là một trong những nhà văn nổi tiếng của nền văn học Việt Nam giai đoạn 1930-1945. Tác phẩm của ông mang một phong cách đặc biệt, thể hiện tài năng, sở trường sáng tạo nghệ thuật độc đáo.\nTruyện ngắn của ông không có những chi tiết xung đột, gay cấn, mà gây xúc động đọc giả bằng lối kể chuyện tâm tình về những cảnh đời, cảnh sống tối tăm, tù túng, tội nghiệp. Nhân vật của Thạch Lam, bất luận ở hoàn cảnh nào, vẫn ánh lên trong tâm hồn chất nhân ái Việt Nam.\nCác tác phẩm chính của ông gồm: \"Gió lạnh đầu mùa\", \"Nắng trong vườn\", “Dưới bóng hoàng lan”, \"Sợi tóc\", tập tuỳ bút \"Hà Nội 36 phố phường\"..."
  },
  {
    "Năm": 1964,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Kỳ họp thứ nhất, Quốc hội khóa III họp tại Hà Nội (từ 27/6 đến 3/7/1964)",
    "Thông tin": "Kỳ họp đã thông qua Nghị quyết của Quốc hội về Báo cáo chính trị của Hội đồng Chính phủ, thông qua Bản tuyên bố của Quốc hội về tình hình miền Nam; bầu các vị lãnh đạo Nhà nước và thành lập Chính phủ mới.\n    Quốc hội đã bầu:\n               Chủ tịch nước Việt Nam dân chủ cộng hòa: cụ Hồ Chí Minh.\n               Phó Chủ tịch: cụ Tôn Đức Thắng.\n               Chủ tịch Ủy ban thường vụ Quốc hội: ông Trường Chinh.\n               Thủ tướng Chính phủ: ông Phạm Văn Đồng.\nThay mặt các vị lãnh đạo nhà nước phát biểu ý kiến, Hồ Chủ tịch cảm ơn Quốc hội đã tỏ lòng tín nhiệm và hứa với Quốc hội: “Vì Tổ quốc, vì nhân dân, chúng tôi sẽ luôn luôn cố gắng làm tròn trách nhiệm của mình, quyết không phụ lòng tin cậy của đồng bào và Quốc hội”."
  },
  {
    "Năm": 1968,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Bác Hồ gửi thư khen quân dân miền Bắc bắn rơi chiếc máy bay thứ 3.000 của địch",
    "Thông tin": "Chiếc máy bay thứ 3.000 F4H của đế quốc Mỹ bị khẩu đội trực chiến 12,7 ly thuộc Đại đội 367, bắn rơi tại huyện Minh Hóa, tỉnh Quảng Bình.\nTrong thư, Người viết: “Tôi đặc biệt khen ngợi quân và dân Quảng Bình đã đánh giỏi, hạ chiếc máy bay thứ 3.000 và gửi tặng đơn vị X một lá cờ danh dự. Giặc Mỹ đã thua to. Nhưng chúng vẫn chưa từ bỏ tội ác chiến tranh xâm lược miền Nam, phá hoại miền Bắc.\nToàn thể đồng bào, chiến sĩ và cán bộ cả nước, chớ vì thắng lợi mà chủ quan. Phải luôn luôn cảnh giác, đoàn kết chặt chẽ, ra sức chiến đấu mạnh, sản xuất tốt, phát huy ưu điểm, sửa chữa khuyết điểm, quyết đánh cho giặc Mỹ thất bại đến cùng. Tiến lên! Toàn thắng ắt về ta”."
  },
  {
    "Năm": 1972,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Quân và dân Thủ đô Hà Nội bắn rơi 5 chiếc máy bay Mỹ trong đó có chiếc máy bay Mỹ thứ 3.700 bị bắn rơi ở miền Bắc.",
    "Thông tin": "Quân và dân Thủ đô Hà Nội bắn rơi 5 chiếc máy bay Mỹ trong đó có chiếc máy bay Mỹ thứ 3.700 bị bắn rơi ở miền Bắc."
  },
  {
    "Năm": 1973,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Chiến công chống đế quốc Mỹ phong tỏa sông, biển miền Bắc bằng thủy lôi và bom từ trường",
    "Thông tin": "Dưới sự lãnh đạo đúng đắn, sáng tạo, tài tình của Trung ương Đảng, Chủ tịch Hồ Chí Minh, trực tiếp là Quân ủy Trung ương, Bộ Tổng Tư lệnh, quân và dân miền Bắc đã giành thắng lợi trong cuộc chiến đấu chống đế quốc Mỹ phong tỏa sông biển, góp phần tạo bước ngoặt quyết định và thời cơ chiến lược để toàn Đảng, toàn quân, toàn dân ta tiếp tục nỗ lực đưa sự nghiệp kháng chiến chống Mỹ, cứu nước đến thắng lợi hoàn toàn.\nTrong thắng lợi chung đó, Bộ đội Hải quân đã cùng quân và dân miền Bắc lập nên chiến công hiển hách, hai lần đánh bại thủ đoạn chiến tranh phong tỏa miền Bắc bằng thủy lôi và bom từ trường, một loại hình chiến tranh mới của đế quốc Mỹ, bảo vệ vững chắc hậu phương chiến lược, giữ vững cửa ngõ giao thương với bạn bè quốc tế và các \"mạch máu\" giao thông vận tải, không ngừng chi viện sức người, sức của cho chiến trường miền Nam đánh Mỹ."
  },
  {
    "Năm": 1978,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Tổng cục Du lịch Việt Nam",
    "Thông tin": "Là tổ chức trực thuộc Bộ Văn hóa, Thể thao và Du lịch, có chức năng tham mưu, giúp Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quản lý nhà nước và tổ chức thực thi pháp luật về du lịch trong phạm vi cả nước, kể từ khi thành lập đến nay, Tổng cục Du lịch đã đề ra những chiến lược, chính sách, chương trình, dự án về du lịch góp phần giúp ngành du lịch Việt Nam phát triển, trở thành một ngành kinh mũi nhọn của đất nước."
  },
  {
    "Năm": 2011,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* UNESCO công nhận di tích Thành nhà Hồ là Di sản Văn hóa thế giới",
    "Thông tin": "Ngày 27/6/2011 tại cuộc họp lần thứ 35 của Ủy ban Di sản Thế giới ở Paris, Pháp, di tích Thành nhà Hồ thuộc tỉnh Thanh Hóa của Việt Nam đã được công nhận là di sản Văn hóa Thế giới.\nĐược xây dựng trên quần thể di tích rộng hơn 5.000 ha, đây là kiệt tác do con người sáng tạo, là công trình kiến trúc kỳ vĩ, độc đáo bằng đá có một không hai ở Việt Nam và duy nhất còn lại ở Đông Nam Á.\nDi sản này được xây dựng và gắn chặt với một giai đoạn đầy biến động của xã hội Việt Nam, với những cải cách của vương triều Hồ và tư tưởng chủ động bảo vệ nền độc lập dân tộc. \nNhờ kỹ thuật xây dựng độc đáo, sử dụng các vật liệu bền vững, trải qua thời gian hơn 600 năm, đến nay Thành Nhà Hồ vẫn được bảo tồn rất tốt trong cảnh quan thiên nhiên còn hầu như nguyên vẹn."
  },
  {
    "Năm": 2012,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Việt Nam và EU ký chính thức Hiệp định Đối tác và Hợp tác toàn diện (PCA)",
    "Thông tin": "Việc Hiệp định Đối tác và Hợp tác toàn diện được ký kết là minh chứng sống động cho sự phát triển toàn diện và sâu sắc của quan hệ Việt Nam và Liên minh châu Âu và là một dấu mốc quan trọng, đưa quan hệ giữa Việt Nam và EU lên tầm cao mới, đó là mối quan hệ đối tác bình đẳng và hợp tác toàn diện.\nNhững năm qua, quan hệ thương mại Việt Nam và EU đã phát triển vượt bậc, trở thành đối tác thương mại quan trọng hàng đầu của nhau. EU hiện là đối tác thương mại lớn thứ tư, nhà đầu tư lớn thứ 6 và là đối tác viện trợ không hoàn lại lớn nhất của Việt Nam. Trong khi Việt Nam là một trong số ít quốc gia châu Á có quan hệ toàn diện nhất với EU, là nước ASEAN duy nhất có tất cả các trụ cột hợp tác với EU."
  },
  {
    "Năm": 2015,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Di tích khảo cổ và kiến trúc nghệ thuật Óc Eo-Ba Thê là di tích Quốc gia đặc biệt",
    "Thông tin": "Tại thị trấn Óc Eo, huyện Thoại Sơn, tỉnh An Giang đã diễn ra Lễ công bố quyết định của Thủ tướng Chính phủ xếp hạng di tích khảo cổ và kiến trúc nghệ thuật Óc Eo - Ba Thê là di tích quốc gia đặc biệt.\nDi tích Óc Eo-Ba Thê được nhà khảo cổ học người Pháp Louis Malleret phát hiện và công bố năm 1942. Từ năm 1944 đến nay, nhiều di tích ở khu vực này đã được khai quật như: Gò Cây Thị, Gò Da, Gò Út Trạnh, Nam Linh Sơn, Gò Cây Me, Gò Tư Trâm, Gò Út Nhanh, di chỉ đá nổi… Qua khảo sát, khai quật, các nhà khoa học đã phát hiện hàng nghìn hiện vật, di vật, di chỉ có giá trị.\nÓc Eo là nền văn hóa bản địa gắn liền với sự tồn tại của vương quốc Phù Nam, có ảnh hưởng bao trùm khu vực Nam Bộ của Việt Nam từ thế kỷ thứ I đến thế kỷ thứ VII."
  },
  {
    "Năm": 2018,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Ứng dụng robot trong ghép tạng lần đầu tiên ở Việt Nam",
    "Thông tin": "Bệnh viện Chợ Rẫy TP Hồ Chí Minh đã thực hiện thành công hai ca phẫu thuật robot nội soi cắt thận để ghép từ người cho sống. Đây là hai ca đầu tiên ở Việt Nam ứng dụng robot trong ghép tạng.\nCa phẫu thuật đầu tiên mất 4 giờ và ca thứ hai 3h45 phút không phải truyền máu trong quá trình phẫu thuật, không có biến chứng. Ưu điểm của phẫu thuật nội soi lấy thận bằng robot là an toàn, vết mổ nhỏ, tính thẩm mỹ cao, máu bị mất ít, ít đau, người bệnh hồi phục nhanh, thời gian nằm viện ngắn hơn.\nỨng dụng phẫu thuật robot đang ngày càng được mở rộng trong lĩnh vực ngoại khoa ở Việt Nam. Chi phí cho một ca phẫu thuật robot được thực hiện ở trong nước chỉ bằng 1/10 so với các ca tương tự trên thế giới."
  },
  {
    "Năm": 2022,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Tháp Champa Phú Diên được công nhận kỷ lục thế giới",
    "Thông tin": "Hưởng ứng Tuần lễ Festival Huế 2022, tại xã Xã Phú Diên, huyện Phú Vang, tỉnh Thừa Thiên - Huế, Bảo tàng Lịch sử tỉnh Thừa Thiên - Huế tổ chức Lễ công bố kỷ lục Việt Nam và kỷ lục Thế giới đối với Tháp Champa Phú Diên (Tháp Chăm Phú Diên) đạt tiêu chí \"Tháp Chăm cổ chìm sâu dưới cồn cát ven biển được khai quật và bảo tồn đầu tiên tại Việt Nam\".\nTháp Champa Phú Diên được phát hiện vào tháng 4/2001, tại cồn cát ven biển xã Phú Diên, huyện Phú Vang, bị vùi sâu trong lòng cát từ 5 - 7 m so với mặt đất. Nhìn tổng thể Tháp Phú Diên là một khối kiến trúc hình chữ nhật. Càng lên cao càng giật cấp thu nhỏ dần với các thành phần khác nhau như móng tháp, chân đế tháp, thân và diềm mái tháp. Dưới móng tháp là một lớp đá sạn cuội làm nền cho đế tháp. Tháp Phú Diên là một trong những công trình kiến trúc gạch Champa sớm nhất còn lại ở khu vực miền Trung, khoảng thế kỷ VIII. Vị trí độc đáo, quá trình phát hiện tháp và giải pháp bảo tồn như đã tiến hành trong gần 20 năm qua đã thành công nhất định. Có thể khẳng định đây là một kiến trúc thuộc nền văn hóa Champa có giá trị về mặt khoa học, lịch sử. Sự có mặt của các hiện vật Yoni bằng đá, bình gốm… trong lòng Tháp Phú Diên là những hiện vật đặc trưng cho việc thờ cúng của dân tộc Chăm xưa nay."
  },
  {
    "Năm": 2023,
    "Ngày": 27,
    "Tháng": 6,
    "Sự kiện": "* Hang C6-1 thuộc Công viên địa chất toàn cầu UNESCO là Di tích quốc gia",
    "Thông tin": "Ngày 27/6/2023, tại xã Đắk Sôr, huyện Krông Nô, tỉnh Đắk Nông, Bộ Văn hóa, Thể thao và Du lịch đã trao Bằng xếp hạng Di tích quốc gia Hang C6-1, thuộc Công viên địa chất toàn cầu UNESCO Đắk Nông cho Đảng bộ, chính quyền và nhân dân huyện Krông Nô.\nSự kiện này là mốc son ý nghĩa trong hành trình bảo tồn, phát huy giá trị của di tích; tôn vinh những giá trị tiêu biểu về lịch sử, văn hóa của Di tích Hang C6-1.\nTrong hệ thống hang động núi lửa Công viên địa chất toàn cầu UNESCO Đắk Nông, Hang C6-1 được đánh giá là di sản độc đáo duy nhất ở Việt Nam và Đông Nam Á.\nHang C6-1 không chỉ là một di sản địa chất mà chính nơi đây các nhà khoa học đã phát hiện và khai quật được di cốt người tiền sử với nhiều tầng văn hóa cách ngày nay từ 6.000-7.000 năm. Qua khai quật tại Hang C6-1 và C6, các nhà khảo cổ đã phát hiện nhiều di chỉ và hiện vật là đồ đá với các công cụ lao động và đồ gốm, xương và vỏ nhuyễn thể, vết tích của bếp lửa, 3 di tích mộ táng, dấu vết của 10 cá thể."
  },
  {
    "Năm": 1919,
    "Ngày": 28,
    "Tháng": 6,
    "Sự kiện": "* Bản yêu sách của nhân dân An Nam ký tên Nguyễn Ái Quốc gửi tới Hội nghị Versailles",
    "Thông tin": "Bản yêu sách cùng lúc được công bố trên các tờ báo Pháp L’Humanité (Nhân Đạo), Journal du Peuple (Nhật báo dân chúng)."
  },
  {
    "Năm": 1959,
    "Ngày": 28,
    "Tháng": 6,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh dự cuộc mít tinh của 20 vạn đồng bào thủ đô tại Quảng trường Ba Đình chào mừng Tổng thống Indonesia sang thăm Việt Nam",
    "Thông tin": "Chủ tịch Hồ Chí Minh bày tỏ tình cảm của nhân dân Việt Nam đối với nhân dân Indonesia: “Nước xa mà lòng không xa/ Thật là bầu bạn, thật là anh em”. Với người đứng đầu nhà nước Indonesia, Bác chia sẻ quan điểm: “Đoàn kết, đoàn kết, đại đoàn kết/ Khó khăn gì chúng ta cũng nhất định vượt được hết/ Kẻ thù nào chúng ta cũng đánh tan hết/ Thắng lợi to lớn gì chúng ta cũng tranh thủ được hết”.\nBác nhắc lại kỷ niệm: “Mùa xuân năm nay, lúc Bác sang thăm Indonesia, chẳng những gia đình Tổng thống từ bác gái cho đến các cháu coi Bác như một người anh em trong nhà mà cả Chính phủ, Quốc hội và tất cả nhân dân Indonesia cũng không xem Bác là người khách mà xem Bác là người anh em bạn hữu thân thiết của Indonesia. Bác ở bên ấy mười ngày, đi tỉnh này qua tỉnh khác, hàng triệu nhân dân ra đón Bác, luôn luôn tỏ ra một tình thân rất nồng nhiệt. Tình ấy không chỉ tỏ cho Bác mà còn tỏ cho tất cả nhân dân Việt Nam...”."
  },
  {
    "Năm": 1961,
    "Ngày": 28,
    "Tháng": 6,
    "Sự kiện": "* Khánh thành cầu Sài Gòn",
    "Thông tin": "Cầu Sài Gòn được Công ty Johnson Drake and Piper thi công từ tháng 11/1958.\nCây cầu có chiều dài gần 1 km này là nhân chứng lịch sử gắn liền với những biến động của lịch sử thành phố. Trong kháng chiến chống Mỹ, cứu nước, cầu là nơi mà các chiến sĩ bộ đội đặc công và biệt động thành bí mật qua lại để triển khai nhiều trận đánh lớn nhỏ vào nội ô Sài Gòn; và là một điểm trọng yếu mà các chiến sĩ biệt động Thành Sài Gòn phải quyết giữ để các binh đoàn chủ lực ta hành quân vào nội thành trong Chiến dịch Hồ Chí Minh lịch sử.\nNhằm giảm tải cho cầu Sài Gòn, năm 2012, UBND Thành phố Hồ Chí Minh cho xây dựng Cầu Sài Gòn mới song song và đặt kế bên cầu cũ.\nNgày 15/10/2013, Cầu Sài Gòn mới chính thức được khánh thành."
  },
  {
    "Năm": 1972,
    "Ngày": 28,
    "Tháng": 6,
    "Sự kiện": "* Cuộc chiến đấu 81 ngày đêm bảo vệ Thành cổ Quảng Trị (Ngày 28/6 đến 16/9/1972)",
    "Thông tin": "Cuộc chiến đấu giữa ta và địch tại Quảng Trị trong 81 ngày đêm diễn ra vô cùng ác liệt, suốt cả ngày lẫn đêm. Tại chiến trường vô cùng ác liệt này, hàng nghìn người con ưu tú của Tổ quốc đã ngã xuống.\nTinh thần chiến đấu quả cảm, bất khuất của những người lính bảo vệ Thành cổ Quảng Trị đã trở thành biểu tượng sáng ngời của chủ nghĩa anh hùng cách mạng Việt Nam. Cuộc chiến không chỉ mang ý nghĩa quân sự mà còn là biểu tượng thiêng liêng của lòng yêu nước và khát vọng hòa bình.\nCuộc chiến đấu 81 ngày đêm bảo vệ Thành cổ Quảng Trị đã góp phần tạo nên bước ngoặt lịch sử làm thay đổi cục diện chiến tranh, buộc đế quốc Mỹ phải nối lại đàm phán và đi đến ký kết Hiệp định Paris về chấm dứt chiến tranh ở Việt Nam, công nhận nền độc lập, thống nhất và toàn vẹn lãnh thổ của Việt Nam."
  },
  {
    "Năm": 1996,
    "Ngày": 28,
    "Tháng": 6,
    "Sự kiện": "* Đại hội Đảng Cộng sản Việt Nam lần thứ VIII (ngày 28/6 đến 1/7/1996)",
    "Thông tin": "Đại hội có sự tham dự của 1.198 đại biểu chính thức thay mặt cho 2.130.000 đảng viên trong cả nước.\nĐại hội đã thảo luận, thông qua các vǎn kiện quan trọng và khẳng định: Công cuộc đổi mới trong 10 năm qua đã thu được những thành tựu to lớn, có ý nghĩa rất quan trọng. Nước ta đã ra khỏi khủng hoảng kinh tế-xã hội, nhưng một số mặt còn chưa vững chắc.\nNhiệm vụ đề ra cho chặng đường đầu của thời kỳ quá độ là chuẩn bị tiền đề cho công nghiệp hóa đã cơ bản hoàn thành cho phép chuyển sang thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước. Con đường đi lên chủ nghĩa xã hội ở nước ta ngày càng được xác định rõ hơn.  \nĐồng chí Đỗ Mười đã được bầu lại làm Tổng Bí thư của Đảng."
  },
  {
    "Năm": 2001,
    "Ngày": 28,
    "Tháng": 6,
    "Sự kiện": "* Ngày Gia đình Việt Nam",
    "Thông tin": "Ngày 28/6/2000, Bộ Chính trị đã ban hành Chỉ thị 55-CT/TW nhằm đảm bảo cho thế hệ trẻ Việt Nam được phát triển toàn diện, giữ vững và phát huy truyền thống tốt đẹp của dân tộc, đồng thời tiếp thu được những tinh hoa của thế giới, đáp ứng được yêu cầu của sự nghiệp xây dựng và bảo vệ Tổ quốc trong thời kỳ đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước; chủ động phòng ngừa, khắc phục những tác động tiêu cực mới đối với trẻ em\nĐến ngày 4/5/2001, Thủ tướng Chính phủ ban hành Quyết định 72/2001/QĐ-TTg lấy ngày 28/6 hàng năm là Ngày Gia đình Việt Nam.\nViệc ngày 28/6 hằng năm được chọn là Ngày Gia đình Việt Nam đã khẳng định trách nhiệm của các ngành, các cấp, các đoàn thể và tổ chức xã hội trong việc quan tâm xây dựng gia đình, bảo vệ, chăm sóc giáo dục trẻ em; đồng thời vận động nhân dân tích cực tham gia phong trào “Xây dựng gia đình no ấm, bình đẳng, tiến bộ và hạnh phúc”."
  },
  {
    "Năm": 2016,
    "Ngày": 28,
    "Tháng": 6,
    "Sự kiện": "* Quỹ Bảo tồn Thiên nhiên Thế giới (WWF) vinh danh Huế là \"Thành phố xanh quốc gia\"",
    "Thông tin": "Với hệ thống cây xanh dày đặc, Huế là thành phố đầu tiên của Việt Nam được Quỹ Bảo tồn Thiên nhiên Thế giới (WWF) vinh danh là \"Thành phố xanh quốc gia\". Danh hiệu này là một sáng kiến của WWF nhằm kêu gọi các thành phố trên khắp thế giới, hãy hành động và hướng tới một hành tinh tương lai thân thiện với khí hậu; đồng thời, xây dựng và thực hiện các kế hoạch tốt nhất để giảm thiểu và thích ứng với biến đổi khí hậu.\nĐặt phát triển bền vững lên hàng đầu, từ năm 2016 đến nay, TP Huế đã có nhiều nỗ lực thực hiện cam kết về giảm mức phát thải khí gây hiệu ứng nhà kính, cũng như những kế hoạch hành động cụ thể về xanh hóa đô thị, phát triển du lịch xanh, xử lý nước thải và rác thải hiệu quả…"
  },
  {
    "Năm": 2019,
    "Ngày": 28,
    "Tháng": 6,
    "Sự kiện": "* 7 sĩ quan Việt Nam lên đường làm nhiệm vụ gìn giữ hòa bình Liên hợp quốc",
    "Thông tin": "Theo quyết định của Chủ tịch nước, 7 sĩ quan của Việt Nam lên đường làm nhiệm vụ gìn giữ hòa bình Liên hợp quốc năm 2019 tại Nam Sudan và Cộng hòa Trung Phi gồm: Trung tá Hoàng Trung Kiên; Trung tá Nguyễn Thị Liên; Trung tá Lương Trường Vinh; Thiếu tá Nguyễn Đức Thắng; Thiếu tá Trịnh Văn Cường; Đại uý Lê Hồng Quân; Đại úy Trần Thanh Sơn.\n7 sĩ quan này đảm nhận các nhiệm vụ Sĩ quan tham mưu tác chiến; Sĩ quan tham mưu đào tạo; Sĩ quan tham mưu phân tích tình báo; Sĩ quan tham mưu trang bị; Quan sát viên quân sự tại các phái bộ ở Nam Sudan và Cộng hòa Trung Phi."
  },
  {
    "Năm": 2019,
    "Ngày": 28,
    "Tháng": 6,
    "Sự kiện": "* Công bố 5 kỷ lục thế giới và 2 kỷ lục châu Á mới của Việt Nam",
    "Thông tin": "5 kỷ lục thế giới mới của Việt Nam được xác lập, gồm: tấm thiệp bằng kính cường lực lưu giữ các lời chúc về tình yêu và hạnh phúc gia đình nhiều nhất thế giới; đội nhạc kèn thiếu nhi Võ Thành Trang có số lần công diễn nhiều nhất thế giới;  Mai Đình Tới- nghệ sĩ sáng tạo, biểu diễn nhiều loại nhạc cụ tự chế độc đáo nhất thế giới; Nguyễn Phương- ảo thuật gia đầu tiên trên thế giới biểu diễn ảo thuật tương tác với màn hình Led 4D tạo nhiều hiệu ứng độc đáo; Nguyễn Quang Hiển-người biểu diễn 24 tiết mục Kungfu liên hoàn trong thời gian ngắn nhất .\n2 kỷ lục châu Á mới được xác lập là: Lê Yến Quyên- nữ vận động viên múa Lân trên cột cao nhất (7m); Đoàn nghệ thuật Lân sư rồng Tú Anh Đường với tiết mục Tứ lân nam nữ múa lân thả liễng trên mai hoa thung duy nhất tại châu Á."
  },
  {
    "Năm": 1946,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Ngày truyền thống Binh chủng Pháo binh Việt Nam",
    "Thông tin": "Ngày 29/6/1946, Bộ Quốc phòng quyết định thành lập Đoàn Pháo binh Thủ đô gồm 3 trung đội tại các pháo đài Láng, Xuân Tảo và Xuân Canh. Đây là lực lượng pháo binh chính quy đầu tiên của Quân đội ta. Đúng 20h30 ngày 19/12/1946, Pháo đài Láng nổ phát súng lịch sử mở đầu toàn quốc kháng chiến. Từ đó, ngày 29/6 trở thành Ngày truyền thống của Binh chủng Pháo binh Anh hùng.\nTrải qua hai cuộc kháng chiến chống thực dân Pháp và đế quốc Mỹ, pháo binh Việt Nam đã lập nhiều chiến công oanh liệt, được Chủ tịch Hồ Chí Minh trao tặng 8 chữ vàng: “Chân đồng, vai sắt, đánh giỏi, bắn trúng” và được Nhà nước phong tặng Huân chương Sao Vàng.\nGần 80 năm xây dựng và chiến đấu, pháo binh Quân đội nhân dân Việt Nam luôn giữ vững phẩm chất “Bộ đội Cụ Hồ”, chủ động sáng tạo, từng bước hiện đại hóa lực lượng, xứng đáng là một binh chủng chủ lực trong sự nghiệp bảo vệ Tổ quốc."
  },
  {
    "Năm": 1960,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Bác Hồ đến dự cuộc họp bàn về quy hoạch cải tạo và mở rộng Thủ đô Hà Nội",
    "Thông tin": "Tại cuộc họp, Người nhắc nhở quy hoạch phải toàn diện, thực hiện phải có kế hoạch và đặc biệt phải quan tâm đến điều kiện đi lại của dân."
  },
  {
    "Năm": 1966,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Đế quốc Mỹ mở đợt tấn công hệ thống dự trữ xăng dầu ở khu vực miền Bắc",
    "Thông tin": "Năm 1966, Mỹ chủ trương đánh phá các tỉnh, thành phố lớn ở miền Bắc cùng các trung tâm dự trữ nguyên liệu quốc gia ở đây để cản trở, phá hoại con đường chi viện của miền Bắc cho miền Nam.\nVào đúng 12h18' ngày 29/6/1966, 3 tốp máy bay của Mỹ đã thay nhau ném bom liên tiếp khu vực Hà Nội, Đức Giang khiến cho Tổng kho Xăng dầu ở đây bốc cháy dữ dội.\nSau 17 giờ vật lộn, các chiến sĩ PCCC cứu chữa được 23 triệu lít xăng trong tổng số 25 triệu lít đang dự trữ tại kho.\nCác cuộc đánh phá xăng dầu bị ngừng lại vào ngày 4/9 sau khi tình báo Mỹ thừa nhận rằng \"chưa có bằng chứng nào cho việc thiếu xăng dầu tại Bắc Việt Nam”."
  },
  {
    "Năm": 1982,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Bảo tàng Hà Nội",
    "Thông tin": "UBND thành phố Hà Nội đã ra quyết định thành lập Bảo tàng Hà Nội. Đây là nơi lưu giữ, trưng bày, giới thiệu những giá trị văn hóa vật thể và phi vật thể của thủ đô, nơi hội tụ, kết tinh và tỏa sáng văn hóa Việt Nam qua hàng nghìn năm xây dựng và phát triển.\nBảo tàng được xây dựng gần Trung tâm Hội nghị Quốc gia tại Mỹ Đình, Từ Liêm, Hà Nội có khoảng 50.000 hiện vật được trưng bày, trong đó có hàng nghìn cổ vật từ các bộ sưu tập tư nhân, nhiều cổ vật có niên đại trên dưới 1.000 năm. \nCùng với Trung tâm Hội nghị quốc gia Mỹ Đình, Bảo tàng Hà Nội góp phần tạo nên một quần thể kiến trúc liên hoàn, hài hòa; là điểm nhấn cảnh quan, điểm đến hấp dẫn cho người dân và du khách trong và ngoài nước."
  },
  {
    "Năm": 1984,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Viện Cơ học và Tin học ứng dụng thuộc Viện Khoa học và Công nghệ Việt Nam",
    "Thông tin": "Khi nhu cầu về nghiên cứu khoa học và triển khai ứng dụng, đào tạo trong lĩnh vực cơ học ứng dụng trở nên cấp thiết, Viện Khoa học Việt Nam (nay là Viện Khoa học và Công nghệ Việt Nam) đã quyết định thành lập Phân viện cơ học, tiền thân của Viện Cơ học và Tin học ứng dụng ngày nay.\nKể từ ngày thành lập, Viện Cơ học và Tin học ứng dụng tập trung nghiên cứu trong các lĩnh vực dầu khí, vật liệu xây dựng, chế tạo máy, tự động hoá - rô bốt, tin học ứng dụng…"
  },
  {
    "Năm": 1992,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Việt Nam-Kazakhstan thiết lập quan hệ ngoại giao",
    "Thông tin": "Trong hơn ba thập kỷ qua, mối quan hệ Việt Nam - Kazakhstan đã không ngừng được củng cố và phát triển trên nhiều lĩnh vực. Việt Nam và Kazakhstan đã duy trì trao đổi đoàn cấp cao, đối thoại chính trị thường xuyên ở các cấp, đồng thời tích cực phối hợp tại các diễn đàn khu vực và quốc tế.\nĐặc biệt, trong chuyến thăm cấp Nhà nước tới Kazakhstan từ ngày 5 đến 7/5/2025, Tổng Bí thư Tô Lâm và các nhà lãnh đạo Kazakhstan đã nhất trí nâng cấp quan hệ song phương lên Đối tác chiến lược. Đây là dấu mốc quan trọng, thể hiện quyết tâm của hai nước trong việc làm sâu sắc hơn nữa quan hệ hợp tác toàn diện, vì lợi ích thiết thực của nhân dân hai nước và vì hòa bình, ổn định ở khu vực và thế giới."
  },
  {
    "Năm": 2001,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Bế mạc kỳ họp thứ 9 Quốc hội khóa X",
    "Thông tin": "Diễn ra từ ngày 22/5 đến 29/6/2001, Quốc hội đã bầu ông Nguyễn Văn An làm Chủ tịch Quốc hội; ông Phạm Quang Nghị giữ chức Bộ trưởng Bộ Văn hóa-Thông tin; ông Nguyễn Danh Thái giữ chức Bộ trưởng, Chủ nhiệm Ủy ban Thể dục thể thao.\nQuốc hội cũng đã thông qua 5 dự án luật: Luật sửa đổi, bổ sung một số điều của Luật đất đai; Luật giao thông đường bộ; Luật phòng cháy và chữa cháy; Luật hải quan và Luật di sản văn hóa. Đồng thời, thông qua Nghị quyết về thành lập Ủy ban sửa đổi, bổ sung một số điều của Hiến pháp năm 1992; Nghị quyết về chủ trương đầu tư Dự án Nhà máy Thủy điện Sơn La."
  },
  {
    "Năm": 2006,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Tại Hà Nội, bế mạc kỳ họp thứ 9, Quốc hội khóa XI",
    "Thông tin": "Kỳ họp thứ 9, Quốc hội khóa XI diễn ra từ ngày 16/5 đến 29/6/2006, đã bầu ông Nguyễn Minh Triết giữ chức Chủ tịch nước đồng thời là Chủ tịch Hội đồng Quốc phòng và An ninh; ông Nguyễn Tấn Dũng giữ chức Thủ tướng Chính phủ; ông Nguyễn Phú Trọng giữ chức Chủ tịch Quốc hội.\nQuốc hội đã thông qua 10 dự án luật và 3 Nghị quyết có chứa quy phạm pháp luật, đó là: Luật bảo hiểm xã hội; Luật kinh doanh bất động sản; Luật hàng không dân dụng Việt Nam; Luật công nghệ thông tin; Luật điện ảnh; Luật luật sư; Luật phòng, chống nhiễm virút gây ra hội chứng suy giảm miễn dịch mắc phải ở người (HIV/AIDS); Luật tiêu chuẩn và quy chuẩn kĩ thuật; Luật trợ giúp pháp lý; Luật chứng khoán; Nghị quyết về dự án, công trình quan trọng quốc gia trình Quốc hội quyết định chủ trương đầu tư; Nghị quyết về kế hoạch sử dụng đất 5 năm 2006-2010 và Nghị quyết về phát triển kinh tế - xã hội 5 năm 2006-2010 của cả nước."
  },
  {
    "Năm": 2010,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Ngày mất nhà báo Hoàng Tùng",
    "Thông tin": "Nhà báo Hoàng Tùng tên thật là Trần Khánh Thọ, sinh ngày 14/1/1920. Tham gia cách mạng từ thuở niên thiếu, từng giữ nhiều chức vụ quan trọng của Đảng, nhưng quãng thời gian dài nhất, ghi nhiều dấu ấn trong cuộc đời hoạt động cách mạng của ông là 30 năm làm Tổng Biên tập Báo Nhân Dân và gần 30 năm làm Chủ tịch Hội Nhà báo Việt Nam..\nLà cây đại thụ của nền báo chí cách mạng Việt Nam, trong sự nghiệp của mình, ông đã viết hàng nghìn bài báo, hầu hết là các bài xã luận, bình luận mang hơi thở nóng bỏng của cuộc đấu tranh giải phóng dân tộc, thống nhất đất nước, xây dựng chủ nghĩa xã hội. Những bài viết của ông hừng hực chất lửa, đanh thép, sắc sảo và lay động lòng người bởi lập luận chặt chẽ, giàu hình ảnh, ngôn ngữ đặc sắc, có dấu ấn riêng…"
  },
  {
    "Năm": 2015,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Nhạc sĩ Phan Huỳnh Điểu qua đời",
    "Thông tin": "Nhạc sĩ Phan Huỳnh Điểu, bút danh Huy Quang, sinh ngày 11/11/1924 tại Đà Nẵng, được mệnh danh là “con chim vàng” của nền âm nhạc Việt Nam hiện đại.\nVới những cống hiến bền bỉ suốt 70 năm cho âm nhạc, ông được Nhà nước trao tặng Giải thưởng Hồ Chí Minh về Văn học Nghệ thuật - phần thưởng cao quý ghi nhận tài năng và tâm huyết của ông với nghệ thuật nước nhà.\nSuốt sự nghiệp, người nhạc sĩ tài hoa ấy đã giới thiệu đến khán giả hơn 100 ca khúc. Điều đặc biệt là âm nhạc của Phan Huỳnh Điểu là dù viết về chiến tranh, mất mát hay những nỗi buồn thì vẫn luôn chứa đựng một tinh thần lạc quan, vui vẻ. Những bản tình ca của ông luôn ngọt ngào và các ca khúc thiếu nhi thì tươi vui, trong trẻo.\nNhững bài hát nổi tiếng như “Cuộc đời vẫn đẹp sao”, “Hành khúc ngày và đêm”, “Bóng cây Kơ Nia”, “Sợi nhớ sợi thương”, “Ở hai đầu nỗi nhớ”... đã trở thành ký ức đẹp trong lòng nhiều thế hệ.\nSự ra đi của ông là mất mát lớn của nền âm nhạc Việt Nam, nhưng những giai điệu của ông sẽ còn sống mãi với thời gian."
  },
  {
    "Năm": 2015,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Ngày mất nhạc sĩ Phan Nhân",
    "Thông tin": "Nhạc sĩ Phan Nhân tên thật là Nguyễn Phan Nhân, sinh ngày 15/5/1930 tại thành phố Long Xuyên, tỉnh An Giang.\nDù sáng tác không nhiều nhưng có thể khẳng định những bài hát của ông hầu như là những ca khúc vượt thời gian, để lại trong lòng thính giả nhiều tình cảm sâu sắc, nổi tiếng qua các tác phẩm như: \"Em ở nơi đâu\"; \"Thành phố của tôi\"; \"Trên quê hương Minh Hải\"; \"Tình bạn già\";… Đặc biệt bài hát “Hà Nội niềm tin và hy vọng”, của ông xứng đáng được ghi danh vào lịch sử âm nhạc Việt Nam.   \nNgoài ra, ông còn có một số ca khúc dành cho thiếu nhi được nhiều thế hệ thiếu nhi Việt Nam yêu thích\"Chú ếch con\"; \"Hàng cây ơn Bác\"; \"Vườn cây của Ba\" ... \nNăm 2001, ông đã được tặng Giải thưởng Nhà nước về Văn học nghệ thuật."
  },
  {
    "Năm": 2016,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Thành lập Trung tâm Nghiên cứu và Bảo tồn di sản",
    "Thông tin": "Trung tâm Nghiên cứu và Bảo tồn di sản trực thuộc Hội Sử học Hà Nội, là đơn vị có tư cách pháp nhân độc lập, hoạt động theo quy định của pháp luật. Trung tâm có chức năng hoạt động trong lĩnh vực khoa học và công nghệ; nghiên cứu khoa học lịch sử, khảo cổ học, bảo tàng học.\nTrung tâm gồm 16 chuyên gia đầu ngành của Hà Nội tham gia các công tác liên quan đến nghiên cứu và bảo tồn di sản Thủ đô Hà Nội nói riêng, di sản của cả nước nói chung.    \nTrung tâm cùng với Hội Sử học Hà Nội đóng góp các kết quả nghiên cứu, đánh giá giá trị bảo tồn phát huy di sản văn hóa dân tộc trên địa bàn thành phố, từ đó nâng cao nhận thức về lịch sử Thủ đô, lịch sử đất nước, lịch sử chủ quyền quốc gia…"
  },
  {
    "Năm": 2022,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Trung tâm Internet Việt Nam thay đổi nhận diện tên miền quốc gia “.vn”",
    "Thông tin": "Trung tâm Internet Việt Nam - VNNIC (thuộc Bộ Thông tin và Truyền thông) chính thức công bố thay đổi nhận diện thương hiệu mới tên miền quốc gia “.vn”. Tên miền “.vn” là thương hiệu quốc gia, định danh nguồn gốc xuất xứ của các sản phẩm, dịch vụ Việt Nam. Việc Trung tâm Internet Việt Nam thay đổi tên miền nhằm đáp ứng những yêu cầu phổ cập tên miền toàn dân gắn với công dân số, doanh nghiệp số.\nTên miền quốc gia “.vn” được quốc tế phân bổ cho Việt Nam. Đây là tài nguyên internet quốc gia, được công nhận toàn cầu, phục vụ cho người dân, doanh nghiệp, cơ quan, tổ chức Việt Nam kết nối, hiện diện trực tuyến trên mạng internet. Tên miền quốc gia “.vn” đã khẳng định được những ưu thế về các khía cạnh như nhận diện thương hiệu, tạo độ tin cậy, an toàn."
  },
  {
    "Năm": 2023,
    "Ngày": 29,
    "Tháng": 6,
    "Sự kiện": "* Tuyên án vụ tham ô 50 tỷ đồng tại Bộ Tư lệnh Cảnh sát biển",
    "Thông tin": "Chiều ngày 29/6/2023, sau 3 ngày xét xử vụ tham ô tài sản xảy ra tại Bộ Tư lệnh Cảnh sát biển, Tòa án Quân sự Thủ đô đã tuyên án sơ thẩm đối với cựu Trung tướng Nguyễn Văn Sơn, cựu Tư lệnh Cảnh sát biển cùng các bị cáo khác.\n\nTòa xác định cựu Trung tướng Nguyễn Văn Sơn có vai trò chủ mưu trong vụ tham ô 50 tỷ đồng tại Bộ Tư lệnh Cảnh sát biển, làm thất thoát tài sản \"đặc biệt lớn\" nên nhận hình phạt nặng nhất.\n\nCùng về tội \"Tham ô tài sản\", Tòa tuyên phạt bị cáo Nguyễn Văn Sơn 16 năm tù; Hoàng Văn Đồng (cựu Trung tướng, cựu Chính ủy Cảnh sát biển) 15 năm 6 tháng tù. Các bị cáo Doãn Bảo Quyết (cựu Thiếu tướng, cựu Phó Chính ủy), Phạm Kim Hậu (cựu Thiếu tướng, cựu Tham mưu trưởng) và Bùi Trung Dũng, (cựu Thiếu tướng, cựu Phó Tư lệnh) cùng bị tuyên 15 năm tù. Bị cáo Nguyễn Văn Hưng (cựu Đại tá, cựu Cục trưởng Kỹ thuật) 10 năm tù; Bùi Văn Hòe (cựu Thượng tá, cựu Phó trưởng Phòng Tài chính) 12 năm tù.\n\nTheo Hội đồng xét xử, tại phiên tòa, các bị cáo khai nhận hành vi phạm tội, phù hợp với lời khai của bị hại, tài liệu chứng cứ có trong hồ sơ vụ án. Hội đồng xét xử đánh giá, đây là vụ án đặc biệt nghiêm trọng, làm ảnh hưởng đến truyền thống tốt đẹp của quân đội, hành vi cần xử lý nghiêm theo quy định của pháp luật.\n\nBên cạnh đó, Hội đồng xét xử ghi nhận các bị cáo đã tự nguyện nộp lại 50 tỷ đồng đã tham ô. Trong quá trình công tác có nhiều huân, huy chương, gia đình có công với cách mạng... Hội đồng xét xử đã cân nhắc các yếu tố giảm nhẹ về gia đình, thành tích cá nhân, đóng góp cho lực lượng của các bị cáo."
  },
  {
    "Năm": 1923,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Lần đầu tiên Nguyễn Ái Quốc đến Liên Xô",
    "Thông tin": "Nguyễn Ái Quốc lần đầu tiên đặt chân lên nước Nga Xô viết ngày 30/6/1923 và ở lại đây đến khoảng đầu tháng 10/1924.\nSau nước Pháp, nước Nga Xô viết là chặng đường quan trọng thứ hai để Nguyễn Ái Quốc hoàn thiện và củng cố vững chắc hơn những luận điểm cơ bản về con đường giải phóng cho dân tộc Việt Nam.\nTrong thời gian ở Liên Xô, Người đi thăm nhiều nơi để tìm hiểu chế độ ưu việt của Chính quyền Xô Viết. Người làm việc với Quốc tế Cộng sản và viết nhiều bài báo để trình bày quan điểm của mình về cách mạng giải phóng dân tộc.\nNhững năm tháng sống và hoạt động ở nước Nga, trung tâm của phong trào cộng sản quốc tế làm cho quan điểm chính trị-tư tưởng của Nguyễn Ái Quốc về cơ bản đã được hình thành và con đường cứu nước đã sáng rõ."
  },
  {
    "Năm": 1985,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Thông xe cầu Chương Dương (Hà Nội)",
    "Thông tin": "Ngày 30/6/1985, cầu Chương Dương – cây cầu hiện đại đầu tiên do kỹ sư và công nhân Việt Nam tự thiết kế, thi công đã chính thức được thông xe.\nĐược khởi công xây dựng vào ngày 10/10/1983, cây cầu bắc qua sông Hồng, nối liền quận Hoàn Kiếm với quận Long Biên, có chiều dài 1.213m, rộng 19,76m, gồm 4 làn xe, được thiết kế chịu tải trọng lớn và tốc độ lưu thông cao.\nKhông chỉ là một công trình giao thông quan trọng, cầu Chương Dương còn là biểu tượng cho tinh thần tự lực, tự cường và trình độ kỹ thuật ngày càng tiến bộ của đội ngũ kỹ sư, công nhân Việt Nam trong thời kỳ đổi mới. Việc hoàn thành cầu đã góp phần quan trọng vào việc giảm tải cho cầu Long Biên, thúc đẩy giao thương, phát triển kinh tế - xã hội của Thủ đô và khu vực phía Bắc.\nDù Hà Nội ngày nay đã có thêm nhiều cây cầu hiện đại, nhưng cầu Chương Dương vẫn giữ một vị trí đặc biệt trong ký ức của bao thế hệ người dân Thủ đô."
  },
  {
    "Năm": 1989,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Kỳ họp thứ 5, Quốc hội khóa VIII",
    "Thông tin": "Kỳ họp thứ 5, Quốc hội khóa VIII đã Quyết định: Chia tỉnh Nghĩa Bình thành hai tỉnh Quảng Ngãi và Bình Định; Chia tỉnh Phú Khánh thành 2 tỉnh Phú Yên và Khánh Hòa; Chia tỉnh Bình Trị Thiên thành 3 tỉnh Quảng Bình, Quảng Trị và Thừa Thiên - Huế."
  },
  {
    "Năm": 1990,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Quốc hội thông qua Bộ luật hàng hải Việt Nam",
    "Thông tin": "Có hiệu lực ngày 1/1/1991, đây là Bộ luật kinh tế chuyên ngành đầu tiên của Việt Nam, có vai trò quan trọng đối với sự phát triển của ngành hàng hải và kinh tế xã hội của đất nước.\nKể từ đó đến nay, Quốc hội đã 2 lần thông qua sửa đổi bổ sung Bộ luật vào năm 2005 và 2015. Ngành Hàng Hải cũng đang có những bước chuyển biến căn bản, mở cửa hội nhập quốc tế, tiếp cận và hòa mình vào dòng chảy công nghệ 4.0 để xứng đang là ngành kinh tế mũi nhọn quốc gia."
  },
  {
    "Năm": 2000,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Khánh thành công trình nâng cấp và mở rộng cầu Sài Gòn",
    "Thông tin": "Công trình với tổng kinh phí là 54 triệu Phrăng. Cầu dài 986m, mặt cầu rộng 19,63m được mở rộng lên 24m."
  },
  {
    "Năm": 2008,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Thành phố Hà Nội tổ chức hợp long cầu Vĩnh Tuy bắc qua sông Hồng",
    "Thông tin": "Cầu được khởi công xây dựng năm 2005, tổng mức đầu tư hơn 3.500 tỷ đồng. Cầu Vĩnh Tuy được xây dựng cả đường dẫn với chiều dài gần 6km, chiều ngang hơn 19m với 2 làn xe cơ giới và 2 làn xe tổng hợp."
  },
  {
    "Năm": 2015,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Tàu ngầm lớp Kilo Đà Nẵng vào vịnh Cam Ranh an toàn",
    "Thông tin": "Đây là một trong sêri 6 tàu ngầm lớp Kilo mà Việt Nam mua của Nga, nhằm từng bước xây dựng lực lượng hải quân chính quy, hiện đại, nâng cao năng lực bảo vệ  biển đảo của Tổ quốc. \nTàu ngầm lớp Kilo 636 dài gần 74m, rộng 9,9m, có lượng giãn nước từ 3.000-3.950 tấn, tốc độ 20 hải lý/giờ, hoạt động ở độ sâu trung bình 240m và có thể lặn sâu tối đa 300m. Tàu có tầm hoạt động 6.000-7.500 hải lý, thời gian hoạt động độc lập 45 ngày đêm và thủy thủ đoàn gồm 52 người. \nTrong năm 2014, Nga đã bàn giao cho Việt Nam hai chiếc tàu ngầm tương tự và chiếc thứ ba cũng được bàn giao hồi đầu năm 2015. Cả ba chiếc được đưa vào biên chế của Lữ đoàn tàu ngầm 189 thuộc Hải quân Việt Nam, với tên gọi HQ-182 Hà Nội, HQ-183 Thành phố Hồ Chí Minh và HQ-184 Hải Phòng."
  },
  {
    "Năm": 2018,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Đưa vào khai thác Nhà ga quốc tế sân bay Cam Ranh",
    "Thông tin": "Đây là nhà ga đầu tiên tại Việt Nam được đầu tư theo tiêu chuẩn 4 sao của quốc tế.\nNhà ga quốc tế Cam Ranh có kiến trúc độc đáo, lấy cảm hứng từ tổ chim yến, được thể hiện rõ nét qua hình khối nhà ga và hình dáng dợn sóng của mái nhà. Với tổng diện tích sử dụng 50.500 m2, Nhà ga hành khách quốc tế Cảng hàng không quốc tế Cam Ranh được trang bị các hệ thống an ninh, soi chiếu, kiểm soát, phòng cháy chữa cháy và nhiều tiện ích phụ trợ hiện đại nhập khẩu từ nhà cung cấp chuyên dụng từ Đức, Mỹ, Pháp. Công suất khai thác của Nhà ga trong giai đoạn đầu đạt này sẽ đón tiếp 2,4 triệu đến 4,5 triệu lượt hành khách mỗi năm. Sau khi hoàn tất giai đoạn hai, Nhà ga sẽ đạt công suất 6 - 8 triệu khách/năm vào năm 2030."
  },
  {
    "Năm": 2019,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Việt Nam và EU ký Hiệp định Thương mại tự do (EVFTA) và Hiệp định Bảo hộ đầu tư (EVIPA)",
    "Thông tin": "Được ký kết sau 9 năm đàm phán, đây được coi là sự kiện đi vào lịch sử của mối quan hệ giữa Việt Nam và EU và mở ra những lợi ích chưa từng có cho các công ty, người tiêu dùng và người lao động ở châu Âu và Việt Nam.\nHiệp định Thương mại tự do (EVFTA) chính thức có hiệu lực từ ngày 1/8/2020 đã mở ra những cơ hội và triển vọng to lớn, đây cũng là thời điểm đặc biệt quan trọng của quan hệ đối tác hợp tác toàn diện Việt Nam-EU. Không chỉ tăng cường xuất khẩu, thu hút nguồn vốn đầu tư từ châu Âu, Hiệp định EVFTA còn tác động thúc đẩy cải cách thể chế tại Việt Nam.\nCòn Hiệp định Bảo hộ đầu tư (EVIPA) cần phải được sự phê chuẩn tiếp bởi Nghị viện của tất cả 27 nước thành viên EU mới có hiệu lực."
  },
  {
    "Năm": 2022,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Hội nghị toàn quốc tổng kết 10 năm công tác phòng, chống tham nhũng, tiêu cực",
    "Thông tin": "Báo cáo tóm tắt tổng kết 10 năm công tác phòng, chống tham nhũng, tiêu cực giai đoạn 2012-2022 và các tham luận tại Hội nghị đều khẳng định: thực hiện kết luận Hội nghị Trung ương 5, khóa XI, công tác phòng chống tham nhũng, tiêu cực được lãnh đạo, chỉ đạo và thực hiện quyết liệt, kiên trì, đồng bộ, toàn diện, bài bản, đi vào chiều sâu, có bước đột phá với quyết tâm chính trị rất cao, đạt nhiều kết quả rất quan trọng, được cán bộ, đảng viên, nhân dân đồng tình, ủng hộ, đánh giá cao, cộng đồng quốc tế ghi nhận.\nPhát biểu bế mạc Hội nghị, Tổng Bí thư Nguyễn Phú Trọng đã khái quát lại những kết quả chủ yếu đã đạt được và đề ra phương hướng, nhiệm vụ, giải pháp trong công tác đấu tranh phòng, chống tham nhũng và tin tưởng rằng, công tác phòng, chống tham nhũng, tiêu cực trong thời gian tới sẽ có bước tiến mới, mạnh mẽ hơn nữa, quyết liệt hơn nữa và đạt hiệu quả cao hơn nữa."
  },
  {
    "Năm": 2022,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Bắc Ninh hợp long cầu Phật Tích-Đại Đồng Thành",
    "Thông tin": "Dự án đầu tư xây dựng cầu Phật Tích-Đại Đồng Thành có tổng chiều dài hơn 1,5 km với tổng kinh phí hơn 1.900 tỷ đồng. Sau một thời gian tập trung cao nhân lực, vật lực cùng các trang thiết bị, phương tiện và máy móc thi công hiện đại, toàn bộ 6 nhịp cầu chính thức hợp long.\nCầu Phật Tích-Đại Đồng Thành được khởi công xây dựng tháng 1/2018. Điểm đầu cầu thuộc địa phận xã Cảnh Hưng (huyện Tiên Du) và điểm cuối dự án thuộc địa phận xã Đại Đồng Thành (huyện Thuận Thành). Cầu được thiết kế quy mô vĩnh cửu, bê tông cốt thép, kết hợp vòm thép và hệ dây cáp treo vào mặt cầu; mặt cắt ngang cầu rộng 22,5m.\nCây cầu hoàn thiện có ý nghĩa quan trọng, góp phần hình thành mạng giao thông khép kín giữa khu vực Bắc Đuống và Nam Đuống của tỉnh Bắc Ninh; đồng thời, kết nối vùng với các tỉnh đồng bằng sông Hồng và phụ cận như: thành phố Hà Nội, tỉnh Bắc Giang, Thái Nguyên, Hưng Yên, Hải Dương qua Quốc lộ 1, Quốc lộ 38, Quốc lộ 5, Quốc lộ 17 và các tuyến Tỉnh lộ 276, 287…"
  },
  {
    "Năm": 2023,
    "Ngày": 30,
    "Tháng": 6,
    "Sự kiện": "* Lễ khánh thành tượng đài Chủ tịch Hồ Chí Minh tại St. Petersburg, Nga",
    "Thông tin": "Ngày 30/6/2023, chính quyền thành phố Saint Petersburg (Nga) phối hợp phía Việt Nam long trọng tổ chức lễ khánh thành bức tượng Chủ tịch Hồ Chí Minh, đúng dịp kỷ niệm 100 năm Ngày Chủ tịch Hồ Chí Minh lần đầu đến Petrograd (nay là Saint Petersburg) trên hành trình tìm con đường giải phóng dân tộc (30/6/1923-30/6/2023).\nTại khuôn viên nơi giao nhau giữa con phố mang tên “Hồ Chí Minh” và đại lộ “Khai sáng”, trong không gian ngập cờ, hoa, trước sự chứng kiến của đông đảo người dân hai nước, bức tượng Chủ tịch Hồ Chí Minh thứ năm tại Nga chính thức được khánh thành. Tượng Bác cao 3m, bệ tượng cao 1,5m, hướng về phía đông, phía Việt Nam."
  },
  {
    "Năm": 1975,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "*  Việt Nam và Bồ Đào Nha thiết lập quan hệ ngoại giao.",
    "Thông tin": "Việt Nam và Bồ Đào Nha thiết lập quan hệ ngoại giao."
  },
  {
    "Năm": 1977,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Ngày thành lập Công ty Tem Việt Nam",
    "Thông tin": "Công ty Tem Việt Nam thành lập ngày 1/7/1977 theo Quyết định số 988/QĐ ngày 10/6/1977 của Tổng cục trưởng Tổng cục Bưu điện. Tên giao dịch quốc tế: Vietnam Stamps Company (COTEVINA).\nChức năng, nhiệm vụ chính: Tổ chức sản xuất Tem bưu chính, phong bì tem, bưu thiếp có tem, phong bì tiêu chuẩn; kinh doanh trong lĩnh vực cung ứng tem cước phí, phong bì tem, bưu thiếp có tem, phong bì tiêu chuẩn; kinh doanh tem chơi, và các mặt hàng văn hoá phẩm khác phục vụ người chơi tem trong nước và ngoài nước…"
  },
  {
    "Năm": 1989,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Tái lập tỉnh Quảng Bình",
    "Thông tin": "Sau một thời gian sát cánh cùng nhân dân các tỉnh Quảng Trị, Thừa Thiên và đặc khu Vĩnh Linh chung sức xây dựng tỉnh Bình Trị Thiên hợp nhất trong điều kiện đất nước mới giải phóng, ngày 1/7/1989, Quảng Bình chính thức trở về với địa giới hành chính cũ theo Nghị quyết kỳ họp thứ 5, Quốc hội khóa VIII.\nSau ngày tái lập tỉnh, Quảng Bình đã có những bước dài trên con đường phát triển. Đặc biệt du lịch đang dần trở thành ngành kinh tế mũi nhọn của tỉnh. Phong Nha- Kẻ Bàng hai lần được vinh danh Di sản Thiên nhiên thế giới và Quảng Bình đang trở thành điểm đến hấp dẫn và hướng đến phát triển thành một trung tâm du lịch lớn của cả nước trong tương lai."
  },
  {
    "Năm": 1989,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Ngày tái lập tỉnh Quảng Ngãi",
    "Thông tin": "Tỉnh Quảng Ngãi được tái lập trên cơ sở tách tỉnh Nghĩa Bình thành 2 tỉnh Quảng Ngãi và Bình Định. Thời điểm ấy, Quảng Ngãi là một vùng đất nghèo thuần nông, lạc hậu với 55,68% tỷ trọng nông - lâm - thủy sản. Đến nay, Quảng Ngãi đã khoác lên mình diện mạo mới khi kinh tế tăng trưởng gấp 20 lần so với thời điểm tái lập.\nSau quá trình tái lập tỉnh, Quảng Ngãi đã trở thành tâm điểm về phát triển công nghiệp của vùng kinh tế trọng điểm duyên hải miền Trung và hành lang kinh tế Đông Tây."
  },
  {
    "Năm": 1993,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Hải quan Việt Nam là thành viên chính thức của Hải quan thế giới (WCO)",
    "Thông tin": "Sự kiện này đánh dấu mốc quan trọng trong hợp tác đa phương của Hải quan Việt Nam trong công tác đối ngoại và hội nhập quốc tế.\nViệc gia nhập WCO đã giúp Hải quan Việt Nam chuyển dần từng bước tiếp cận với các chuẩn mực và thông lệ hải quan tiên tiến của thế giới.\nViệt Nam được đánh giá là thành viên tích cực trong khuôn khổ hợp tác của khu vực, tích cực triển khai các hoạt động, chương trình trình và dự án liên quan đến kiểm soát.\nWCO thành lập năm 1952, là một tổ chức độc lập liên chính phủ, nhằm tăng cường hiệu quả và hiệu suất hành chính hải quan. WCO hiện có 183 thành viên, phần lớn là các nước đang phát triển và được chia thành 6 khu vực."
  },
  {
    "Năm": 1994,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Việt Nam thiết lập quan hệ ngoại giao với Cộng hòa Croatia",
    "Thông tin": "Việt Nam thiết lập quan hệ ngoại giao ở cấp Ðại sứ với CH Croatia vào ngày 1/7/1994. Quan hệ 2 nước trong thời gian qua phát triển tích cực trên nhiều lĩnh vực.\nCroatia đã tích cực ủng hộ việc đàm phán, ký kết Hiệp định Thương mại tự do Việt Nam-EU (EVFTA) và là một trong những nước đầu tiên trong EU sớm phê chuẩn Hiệp định Bảo hộ đầu tư Việt Nam – EU (EVIPA), mở ra những cơ hội và tiềm năng mới trong hợp tác kinh tế, thương mại và đầu tư giữa hai nước, nhất là trong các lĩnh vực phù hợp với thế mạnh và nhu cầu của mỗi nước như kinh tế biển, nông nghiệp, chế biến thực phẩm, logistics, năng lượng sạch.\nChuyến thăm Croatia của Phó Chủ tịch nước Võ Thị Ánh Xuân vào tháng 10/2022 đã làm sâu sắc thêm quan hệ song phương, tăng cường hợp tác trong nhiều lĩnh vực giữa hai nước. Đây là chuyến thăm đầu tiên của lãnh đạo cấp cao Việt Nam tới Croatia kể từ khi hai nước thiết lập quan hệ ngoại giao năm 1994."
  },
  {
    "Năm": 2000,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Đợt lũ lịch sử tại Đồng bằng sông Cửu Long",
    "Thông tin": "Đợt lũ lịch sử tại đồng bằng sông Cửu Long bắt đầu từ đầu tháng 7 đến cuối tháng 11/2000 là đợt lũ nặng nề và nghiêm trọng nhất trong hơn 70 năm qua. Lũ lớn đã làm ảnh hưởng đến đời sống của 10 triệu dân, hơn 800.000 hộ bị ngập, gần 50.000 hộ phải di dời, trong đó nhiều hộ phải di dời đến 2-3 lần, nửa triệu người phải cứu trợ khẩn cấp, 80 vạn học sinh phải nghỉ học từ 1 đến 3 tháng, 453 người bị chết (phần lớn là trẻ em).\nTổng thiệt hại của đợt lũ là 3.800 tỷ đồng."
  },
  {
    "Năm": 2013,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Đại hội đại biểu toàn quốc Hội Nông dân Việt Nam lần thứ VI (ngày 1 đến 3/7/2013)",
    "Thông tin": "Đại hội với chủ đề “Đoàn kết, đổi mới, chủ động, hội nhập, phát triển bền vững” được tổ chức tại Hà Nội. Có 1.169 đại biểu tham dự Đại hội.\nĐại hội đã thông qua: Điều lệ Hội Nông dân Việt Nam (sửa đổi, bổ sung) và thông qua Nghị quyết Đại hội.    \nĐại hội bầu Ban Chấp hành Trung ương Hội Nông dân Việt Nam khóa VI gồm 122 ủy viên. Hội nghị lần thứ nhất, Ban Chấp hành Trung ương Hội Nông dân Việt Nam khóa VI đã bầu 20 Ủy viên Ban Thường vụ. Ông Nguyễn Quốc Cường, Ủy viên Trung ương Đảng, Chủ tịch Hội Nông dân Việt Nam khóa V tái đắc cử Chủ tịch Hội Nông dân Việt Nam khóa VI."
  },
  {
    "Năm": 2015,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Công bố Nghị quyết của Ủy ban Thường vụ Quốc hội thành lập thành phố Sông Công (tỉnh Thái Nguyên)",
    "Thông tin": "Thị xã Sông Công được thành lập tại Quyết định số 113, ngày 11/4/1985 của Hội đồng Bộ trưởng (nay là Chính phủ) và chính thức đi vào hoạt động từ ngày 1/7/1985. Với những thành tích trong suốt chặng đường 30 năm qua, Đảng bộ, chính quyền và nhân dân thị xã Sông Công vinh dự được Đảng, Nhà nước ghi nhận và tặng thưởng Huân chương Độc lập hạng Ba, cùng nhiều phần thưởng cao quý khác. Ngày 15/5/2015, Ủy ban Thường vụ Quốc hội đã ban hành Nghị quyết thành lập thành phố Sông Công, trực thuộc tỉnh Thái Nguyên - Đây là niềm vinh dự lớn của Đảng bộ, chính quyền và nhân dân thành phố Sông Công."
  },
  {
    "Năm": 2015,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Năm đầu tiên tổ chức một kỳ thi THPT quốc gia",
    "Thông tin": "Các học sinh lớp 12 cả nước bước vào kỳ thi THPT quốc gia để xét tốt nghiệp và vào đại học, cao đẳng. Năm học 2014-2015 là năm đầu tiên Bộ Giáo dục và Đào tạo áp dụng một kỳ thi THPT quốc gia - kì thi “2 trong 1”. \nCả nước có 99 cụm thi gồm 38 cụm thi liên tỉnh do các trường đại học, học viện chủ trì và 61 cụm thi tại tỉnh do sở Giáo dục và Đào tạo và Cục Nhà trường chủ trì. Số điểm thi là 1.671 với 34.840 phòng thi.\nKỳ thi kết thúc vào ngày 4/7/2015."
  },
  {
    "Năm": 2018,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* 9 Luật có hiệu lực",
    "Thông tin": "9 Luật có hiệu lực thi hành đó là các Luật: Quản lý nợ công; Luật sửa đổi, bổ sung một số điều của Luật Cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài; Luật Cảnh vệ; Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ; Luật Trách nhiệm bồi thường của Nhà nước; Luật Chuyển giao công nghệ; Luật Thủy lợi; Luật Đường sắt; Luật Tiếp cận thông tin."
  },
  {
    "Năm": 2021,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Đưa vào hoạt động hệ thống cơ sở dữ liệu quốc gia về dân cư",
    "Thông tin": "Hệ thống cơ sở dữ liệu quốc gia về dân cư được đưa vào hoạt động từ ngày 1/7/2021 là nền tảng quan trọng trong phát triển Chính phủ điện tử, Chính phủ số, xã hội số.\nCùng với việc hoàn thành mục tiêu cấp thẻ căn cước công dân gắn chíp điện tử, lần đầu tiên thông tin cơ bản về công dân Việt Nam được chuẩn hóa, số hóa và đưa vào hệ thống liên thông phục vụ quản lý nhà nước, cũng như giao dịch của cơ quan, tổ chức, cá nhân theo hướng hiện đại, tiện ích và tiết kiệm.\nĐây là điểm nhấn quan trọng, là một bước tiến trong tiến trình đổi mới quản trị quốc gia theo hướng hiện đại, đáp ứng nhu cầu hội nhập quốc tế và khu vực."
  },
  {
    "Năm": 2022,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Hội nghị tổng kết 20 năm phát triển vùng Tây Nguyên",
    "Thông tin": "Diễn ra tại Đắk Lắk, Hội nghị do Thủ tướng Chính phủ Phạm Minh Chính chủ trì.\nTheo  Báo cáo tại hội nghị, tình hình kinh tế-xã hội vùng Tây nguyên thời gian qua đạt kết quả khá toàn diện: Quy mô kinh tế được mở rộng, năm 2020 đạt 287 nghìn tỷ đồng, gấp 14 lần năm 2002. GRDP bình quân giai đoạn 2002-2020 là 7,98%, cao nhất trong các vùng. GRDP bình quân đầu người năm 2020 đạt 48,08 triệu đồng/người/năm, gấp 10,6 lần năm 2002. Đời sống văn hóa của người dân ngày càng phong phú, nhiều giá trị văn hóa truyền thống được phát huy.\nPhát biểu kết luận Hội nghị, Thủ tướng  Phạm Minh Chính nhấn mạnh “Tây Nguyên là địa bàn chiến lược; phát triển Tây Nguyên nhanh, bền vững là trách nhiệm của các cấp, ngành, hệ thống chính trị, trong đó phải chú trọng phát huy tinh thần tự lực, tự cường và đổi mới sáng tạo, dám nghĩ, dám làm của Đảng bộ, chính quyền và nhân dân các dân tộc trên địa bàn”."
  },
  {
    "Năm": 2022,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Triển khai cấp hộ chiếu phổ thông không gắn chip theo mẫu mới",
    "Thông tin": "Cục Quản lý Xuất nhập cảnh Bộ Công an bắt đầu triển khai cấp hộ chiếu phổ thông không gắn chip theo mẫu mới cho công dân Việt Nam ở trong nước và công dân Việt Nam đang ở nước ngoài. Hộ chiếu phổ thông mẫu mới được in nhiều hình ảnh tiêu biểu về phong cảnh, hình tượng về chủ quyền quốc gia, di sản văn hóa nổi tiếng và đảm bảo tiêu chuẩn bảo an.\nMẫu hộ chiếu mới được thiết kế công phu, trên mỗi trang là hình ảnh tiêu biểu về phong cảnh, hình tượng về chủ quyền quốc gia, di sản văn hóa nổi tiếng như: Vịnh Hạ Long, kinh đô Huế, đền Hùng, phố cổ Hội An, thánh địa Mỹ Sơn, bến cảng Nhà Rồng, cột cờ Lũng Cú.\nNhững cải tiến mới như trên nhằm góp phần khẳng định và quảng bá những hình ảnh Việt Nam ra thế giới, thể hiện được truyền thống, lịch sử, địa lý, văn hóa Việt Nam.\nNgoài ra, mẫu hộ chiếu phổ thông mới đảm bảo các kỹ thuật bảo an của quốc tế, khó làm giả.\nTừ ngày 1/7/2022, người dân có thể làm thủ tục đề nghị cấp hộ chiếu trực tuyến thông qua cổng dịch vụ công trực tuyến của Bộ Công an tại địa chỉ dichvucong.bocongan.gov.vn."
  },
  {
    "Năm": 2022,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Trao kỷ lục Việt Nam và kỷ lục thế giới cho quyển sách thư pháp \"Nguyễn Đình Chiểu thi tuyển\"",
    "Thông tin": "Ngày 1/7/2022, tại Bến Tre, quyển sách thư pháp “Nguyễn Đình Chiểu thi tuyển” do nghệ nhân Vũ Đăng Học thực hiện đã được trao kỷ lục Việt Nam và kỷ lục thế giới. Tác phẩm gồm 209 trang, viết tay hoàn toàn bằng thư pháp chữ Việt trên giấy xuyến chỉ, với kích thước ấn tượng 1,8m x 1,4m, được chế tác công phu, tôn vinh vẻ đẹp văn hóa truyền thống.\nTổ chức Kỷ lục Việt Nam (VietKings) và Liên minh Kỷ lục Thế giới (WorldKings) lần lượt xác lập hai kỷ lục: “Người thực hiện quyển thơ viết bằng thư pháp chữ Việt lớn nhất” và “Quyển thơ viết bằng thư pháp chữ Việt lớn nhất” cho nghệ nhân Vũ Đăng Học và Thư viện Nguyễn Đình Chiểu.\nSự kiện được tổ chức đúng vào dịp kỷ niệm 200 năm ngày sinh Danh nhân Nguyễn Đình Chiểu (1/7/1822 - 1/7/2022), nhà thơ lớn của dân tộc – người để lại nhiều tác phẩm mang đậm tinh thần nhân văn, yêu nước và khơi dậy ý chí hành động vì nghĩa lớn."
  },
  {
    "Năm": 2023,
    "Ngày": 1,
    "Tháng": 7,
    "Sự kiện": "* Khánh thành cây cầu có phong cách kiến trúc Nhật Bản tại Đà Nẵng",
    "Thông tin": "Ngày 1/7/2023, Tập đoàn khách sạn Mikazuki Nhật Bản tại Đà Nẵng phối hợp với chính quyền địa phương khánh thành, đưa vào sử dụng cầu vượt Mikazuki tại Khu du lịch Xuân Thiều, phường Hòa Hiệp Nam, quận Liên Chiểu, thành phố Đà Nẵng.\nCầu vượt Mikazuki là cầu đi bộ được xây dựng từ Khu nghỉ dưỡng và vui chơi, giải trí Da Nang Mikazuki bắt ngang qua đường Nguyễn Tất Thành để ra biển. Cầu vượt Mikazuki cao gần 13m, dài hơn 140m với diện tích sàn khoảng 655m2, kinh phí xây dựng khoảng 42 tỷ đồng. Cầu được thiết kế với phong cách kiến trúc Nhật Bản hiện đại, lối dẫn lên cầu ở hai bên đài vọng cảnh được tái hiện như nút thắt trong nghệ thuật đan dây của người Nhật, thể hiện tính bền chặt trong hai nền văn hóa Việt-Nhật. Hình dáng công trình được lấy cảm hứng từ những con sông biển, tạo nên sự nhẹ nhàng và thư thái, đồng thời gắn kết với cảnh quan khu vực. Sự kết hợp giữa đường cong bằng vật liệu gỗ với những chi tiết gần gũi trong văn hóa Nhật Bản vừa tạo nên tính hiện đại của công trình nhưng vẫn đậm tính truyền thống. Bên ngoài là hai đài vọng cảnh cũng bố trí cầu thang xoắn bằng thép với thang máy được lắp đặt để người khuyết tật có thể lên cầu một cách dễ dàng."
  },
  {
    "Năm": 1924,
    "Ngày": 2,
    "Tháng": 7,
    "Sự kiện": "* Ngày sinh của người lính, nhà văn Siêu Hải",
    "Thông tin": "Nhà văn Siêu Hải tên thật là Nguyễn Siêu Hải, sinh tại Thanh Trì, Hà Nội.\nCuộc đời sáng tác của người lính- nhà văn có hai mảng đề tài rõ rệt. Đó là mảng tiểu thuyết về Thăng Long-Hà Nội, với các tác phẩm như:  “Bóng chiều Thăng Long”, “Nắng Kinh thành”, “Hà Nội trái tim cả nước”..., trong đó tiểu thuyết “Nắng Kinh thành” đã mang lại cho ông Giải thưởng Văn học Thăng Long - Hà Nội 1998.\nĐó còn là những tư liệu phong phú và sống động của những người lính pháo binh trong cuộc kháng chiến chống thực dân Pháp và đế quốc Mỹ, như: “Voi đi”,“Trận đánh 30 năm”, “Sông Lô”…\nNhiều nhà nghiên cứu về lịch sử quân đội coi ông là một trong những nhân chứng sống, là mỏ vàng tư liệu lịch sử kháng chiến vĩ đại của dân tộc. Còn các nhà phê bình văn học thì khẳng định ông đã đem đến cho văn học Việt Nam những giá trị rất riêng.\nÔng mất ngày 21/9/2012."
  },
  {
    "Năm": 1946,
    "Ngày": 2,
    "Tháng": 7,
    "Sự kiện": "* Chính phủ Pháp chính thức tiếp xúc với Chủ tịch nước Việt Nam với những nghi lễ trọng thể",
    "Thông tin": "Thủ tướng Pháp Georges Bidault hội đàm riêng với Chủ tịch Hồ Chí Minh. Buổi chiều, chủ nhà mở tiệc chiêu đãi trọng thể. Trong lời chào mừng, người đứng đầu nước Pháp đánh giá: “Sự kiện Ngài đến đây có một ý nghĩa rất cao xa. Nó làm cho tình thân thiện giữa hai nước chúng ta khăng khít lại…”.\nTrong đáp từ, Chủ tịch Hồ Chí Minh bày tỏ: “Tôi tin rằng chẳng bao lâu nước Việt Nam sẽ đóng vai trò xứng đáng ở Thái Bình Dương, là một nước độc lập làm vẻ vang lớn cho nước Pháp... Sự hợp tác thành thực và thân thiện của hai nước sẽ là một gương lớn cho thế giới biết rằng: với một sự tin cậy lẫn nhau, những dân tộc tự do và bình đẳng vẫn có thể giải quyết những vấn đề khó khăn nhất…”."
  },
  {
    "Năm": 1958,
    "Ngày": 2,
    "Tháng": 7,
    "Sự kiện": "Ngày vệ sinh yêu nước nâng cao sức khỏe nhân dân",
    "Thông tin": "Hưởng ứng lời kêu gọi “Vệ sinh yêu nước” của Chủ tịch Hồ Chí Minh, ngày 19/6/2012, Thủ tướng Chính phủ đã ban hành Quyết định số 730/QĐ-TTg về việc lấy ngày 2/7 hằng năm là Ngày Vệ sinh yêu nước.\nPhong trào Vệ sinh yêu nước nhằm nâng cao sức khỏe nhân dân, đồng thời kêu gọi toàn dân tích cực tham gia các hoạt động vệ sinh cá nhân, vệ sinh môi trường.\nNhững năm qua phong trào đã đạt được nhiều kết quả quan trọng đáng khích lệ. Công tác đảm bảo nước sạch, vệ sinh cá nhân, vệ sinh môi trường, an toàn vệ sinh thực phẩm, vệ sinh lao động và phòng chống bệnh nghề nghiệp, vệ sinh trong cơ sở y tế, cơ sở giáo dục đã từng bước được cải thiện. Các kết quả này đã góp phần giảm đáng kể các bệnh truyền nhiễm gây dịch ở nước ta."
  },
  {
    "Năm": 1960,
    "Ngày": 2,
    "Tháng": 7,
    "Sự kiện": "* Bác Hồ nói chuyện tại Đại hội Đảng bộ và các cơ quan dân chính Đảng Trung ương",
    "Thông tin": "Tại Đại hội Bác Hồ đã chỉ rõ: “Tuy cuộc kháng chiến chống ngoại xâm đã xong, nhưng chúng ta còn phải tiếp tục kháng chiến chống một thứ giặc khác, đó là giặc nghèo nàn, lạc hậu...”.\nThực hiện lời dạy của Chủ tịch Hồ Chí Minh và xuất phát từ quan điểm vấn đề đói nghèo không được giải quyết thì không có mục tiêu nào đặt ra như tăng trưởng kinh tế, cải thiện đời sống nhân dân, ổn định, đảm bảo các quyền con người được thực hiện. Vì thế, Việt Nam không ngừng nỗ lực thực hiện công tác giảm nghèo, bảo đảm an sinh xã hội và đã đạt được thành tựu to lớn, có ý nghĩa lịch sử. Tại Hội nghị Liên hợp quốc ngày 11/11/2006, Việt Nam tuyên bố hoàn thành mục tiêu phát triển thiên niên kỷ về xóa nghèo, về đích trước 10 năm so với thời hạn."
  },
  {
    "Năm": 1972,
    "Ngày": 2,
    "Tháng": 7,
    "Sự kiện": "* Ngày hy sinh của sinh viên yêu nước Nguyễn Thái Bình",
    "Thông tin": "Nguyễn Thái Bình sinh ngày 14/1/1948, quê huyện Cần Giuộc, tỉnh Long An. Anh là một trong những biểu tượng của phong trào sinh viên miền Nam phản chiến.\nTrong suốt 4 năm du học ở Mỹ, 1968-1972, anh đã có nhiều bài viết trên các báo, tạp chí của Mỹ  với lời giới thiệu trang trọng “Tôi là người Việt Nam”.\nTại lễ tốt nghiệp của mình, Nguyễn Thái Bình đã tố cáo tội ác xâm lược của đế quốc Mỹ với dân tộc Việt Nam. Nguyễn Thái Bình kêu gọi các sinh viên hãy lên tiếng vì hòa bình, đứng về phía công lý và giúp đỡ cuộc đấu tranh của nhân dân Việt Nam nhằm kết thúc cuộc chiến phi nghĩa, phi nhân và tàn bạo này.\nNguyễn Thái Bình đã bị trục xuất về nước và bị ám sát khi anh mới tròn 24 tuổi.\nNăm 2010, anh được truy tặng danh hiệu Anh hùng Lực lượng Vũ trang Nhân dân."
  },
  {
    "Năm": 1976,
    "Ngày": 2,
    "Tháng": 7,
    "Sự kiện": "* Thành phố Sài Gòn-Gia Định vinh dự mang tên Thành phố Hồ Chí Minh",
    "Thông tin": "Sau 1 năm thống nhất đất nước, ngày 2-7-1976, tại kỳ họp thứ nhất, Quốc hội khóa VI đã quyết nghị chính thức đặt tên thành phố Sài Gòn-Gia Định là Thành phố Hồ Chí Minh. 46 năm xây dựng, phát triển và hàn gắn vết thương chiến tranh, Thành phố Hồ Chí Minh đã đạt được nhiều thành tựu to lớn và không ngừng thay đổi. Thành phố đã và đang giữ vai trò vị trí của một đầu tàu động lực, có sức thu hút và sức lan tỏa lớn của vùng kinh tế trọng điểm phía Nam, là trung tâm công nghiệp, dịch vụ, giáo dục-đào tạo, khoa học-công nghệ của quốc gia và khu vực Đông Nam Á. Hàng năm thành phố đóng góp khoảng 30% tổng thu ngân sách cả nước, sản lượng công nghiệp cũng chiếm khoảng 30% giá trị sản lượng toàn quốc và thu hút lượng lớn vốn FDI cho cả nước."
  },
  {
    "Năm": 1986,
    "Ngày": 2,
    "Tháng": 7,
    "Sự kiện": "* Đại tướng Hoàng Văn Thái qua đời",
    "Thông tin": "Đại tướng Hoàng Văn Thái - Tổng Tham mưu trưởng đầu tiên của Quân đội nhân dân Việt Nam tên thật là Hoàng Văn Xiêm, sinh ngày 1/5/1915.\nÔng là một trong những vị tướng có vai trò đặc biệt quan trọng trong quá trình xây dựng và phát triển lực lượng vũ trang cách mạng của Quân đội nhân dân Việt Nam.\nTừ năm 1945 đến 1953, ông giữ chức Tổng Tham mưu trưởng, sau đó đảm nhiệm cương vị Thứ trưởng Bộ Quốc phòng trong hơn một thập kỷ (1974–1986). Ông đã tham gia chỉ huy nhiều chiến dịch lớn như Chiến dịch Biên giới (1950), Chiến dịch Điện Biên Phủ (1954), Tết Mậu Thân (1968) và Chiến dịch Hồ Chí Minh (1975).\nĐại tướng Võ Nguyên Giáp từng nhận xét: “Ông là vị tướng trận mạc, sống nhân hậu, tình nghĩa, được Quân đội ta và nhân dân ta mến phục.”\n Đại tướng Hoàng Văn Thái được Đảng và Nhà nước truy tặng Huân chương Sao Vàng, Huân chương Hồ Chí Minh cùng nhiều phần thưởng cao quý khác. Tên ông cũng được đặt cho nhiều đường phố và trường học trong cả nước."
  },
  {
    "Năm": 2023,
    "Ngày": 2,
    "Tháng": 7,
    "Sự kiện": "* Trần Quyết Chiến lần thứ 2 vô địch billiards thế giới",
    "Thông tin": "Tay cơ Trần Quyết Chiến (hạng 10 thế giới) lần thứ hai được nâng cao chiếc cúp tại đấu trường thế giới, khi đánh bại Sameh Sidhom (Ai Cập, hạng 8 thế giới) với tỷ số 50-30 trong trận chung kết giải billiards 3 băng Porto World Cup ở Bồ Đào Nha vào tối 2/7/2023.\nĐây là lần thứ hai trong lịch sử, carom 3 băng Việt Nam bước lên đỉnh thế giới sau lần đầu vào năm 2018 khi chúng ta là nước chủ nhà. Và nhà vô địch năm đó, không phải ai khác, chính là Trần Quyết Chiến.\nNgày 4/3/2024, đánh bại đối thủ nhiều duyên nợ Samed Sidhom trong trận chung kết giải đấu tổ chức ở Colombia, Trần Quyết Chiến lần thứ ba trong lịch sử vô địch các chặng World Cup của billiards carom ba băng\nTrong sự nghiệp vang dội của mình, Quyết Chiến là tay cơ đầu tiên và duy nhất của nước nhà giành được 3 chức vô địch World Cup."
  },
  {
    "Năm": 2023,
    "Ngày": 2,
    "Tháng": 7,
    "Sự kiện": "* Tại Hà Nội, Hội nghị lần thứ 8 Ban Chấp hành Trung ương Đảng (khóa IX)",
    "Thông tin": "Hội nghị diễn ra từ 2/7 đến 12/7/2003 đã thông qua Nghị quyết về Chiến lược bảo vệ Tổ quốc trong tình hình mới; cho ý kiến về vấn đề cải cách chính sách tiền lương, bảo hiểm xã hội và trợ cấp ưu đãi với người có công."
  },
  {
    "Năm": 1958,
    "Ngày": 3,
    "Tháng": 7,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh về thăm đồng bào và cán bộ tỉnh Hưng Yên",
    "Thông tin": "Đây là lần thứ 4 Bác Hồ về thăm Hưng Yên. Nói chuyện trước 2.500 cán bộ tỉnh Hưng Yên, Người khẳng định những thành tích địa phương đã đạt được, chỉ ra những khuyết điểm cần sửa chữa và căn dặn những công việc cụ thể cần làm để quyết giành vụ mùa thắng lợi. Người căn dặn: Hưng Yên phải “vắt đất ra nước, thay trời làm mưa” để đủ nước tưới ruộng trong tình hình ở đây đang hạn hán rất nặng.\nSinh thời, Chủ tịch Hồ Chí Minh luôn dành những tình cảm đặc biệt cho Đảng bộ, chính quyền, quân và nhân dân tỉnh Hưng Yên. Từ năm 1946 đến1966, Người đã 10 lần về thăm Hưng Yên; viết 14 lá thư thăm hỏi, động viên cán bộ và nhân dân Hưng Yên; 20 lần ký sắc lệnh khen thưởng cho tập thể và tặng Huy hiệu của Người cho 67 cá nhân sinh sống, học tập, công tác, làm việc ở Hưng Yên có thành tích xuất sắc trong chiến đấu, lao động…"
  },
  {
    "Năm": 1964,
    "Ngày": 3,
    "Tháng": 7,
    "Sự kiện": "* Chủ tịch Hồ Chí Minh tham dự Kỳ họp thứ nhất của Quốc hội khóa III",
    "Thông tin": "Sau khi được Quốc hội tái tín nhiệm bầu làm Chủ tịch nước, thay mặt  các vị vừa được Quốc hội bầu giữ các chức vụ lãnh đạo Nhà nước, Chủ tịch Hồ Chí Minh cảm ơn Quốc hội đã tín nhiệm, hứa sẽ luôn luôn cố gắng làm tròn trách nhiệm và đọc mấy câu thơ:\n          Bảy mươi tư tuổi vẫn không già,\n          Cố gắng làm tròn nhiệm vụ ta.\n          Bao giờ Nam Bắc một nhà\n          Dân giàu nước mạnh thì ta vui lòng”.\nBiểu thị sự nhất trí với báo cáo của Chính phủ trình bày tại kỳ họp, Chủ tịch Hồ Chí Minh đề nghị các đại biểu Quốc hội động viên mạnh mẽ tinh thần quyết tâm và bền bỉ của nhân dân, phấn đấu thi đua hoàn thành kế hoạch nhà nước năm 1964 và kế hoạch 5 năm lần thứ nhất."
  },
  {
    "Năm": 1991,
    "Ngày": 3,
    "Tháng": 7,
    "Sự kiện": "* Ngày mất GS.TS toán học Lê Văn Thiêm",
    "Thông tin": "GS Lê Văn Thiêm là người có công đầu đặt nền móng xây dựng và phát triển nền toán học Việt Nam.\nÔng là người Việt Nam đầu tiên có bằng Tiến sĩ tại Đại học Gottingen - Đức; người Việt Nam đầu tiên nhận học vị Tiến sĩ quốc gia của Pháp; người VN đầu tiên trở thành Giáo sư toán học của Trường đại học Zurich, Thụy Sĩ.\nÔng cũng là Viện trưởng đầu tiên của Viện Toán học Việt Nam. Với sự trợ giúp của GS Hoàng Tụy, ông đã góp phần đưa nền toán học Việt Nam trong thời kỳ 1960-1980 lên một vị trí cao trong khu vực, được cả thế giới biết đến. Cuộc đời và sự nghiệp của ông đã trở thành một phần của lịch sử phát triển toán học Việt Nam hiện đại.\nNăm 1996, GS.TS toán học Lê Văn Thiêm được Nhà nước truy tặng giải thưởng Hồ Chí Minh."
  },
  {
    "Năm": 2003,
    "Ngày": 3,
    "Tháng": 7,
    "Sự kiện": "* Vườn Quốc gia Phong Nha - Kẻ Bàng trở thành Di sản thiên nhiên thế giới với tiêu chí địa chất và địa mạo",
    "Thông tin": "Với tổng diện tích 123,326 ha, vườn Vườn Quốc gia Phong Nha - Kẻ Bàng được ví như một bảo tàng địa chất khổng lồ, được biết đến là khu vực có kiến tạo karst cổ nhất và lớn nhất châu Á cùng những giá trị nổi bật toàn cầu về hệ sinh thái và đa dạng sinh học.\nVườn quốc gia này được mệnh danh là “Vương quốc hang động” với 425 hang động thuộc 7 khu vực/hệ thống. Trong đó, động Sơn Đoòng là hang động lớn nhất thế giới. Nơi đây cũng chứa đựng giá trị cao về đa dạng sinh học khi ghi nhận 2.953 loài thực vật bậc cao, 1.394 loài động vật; trong đó có nhiều loài nằm trong Sách đỏ Việt Nam.\nNgày 3/7/2015, Vườn Quốc gia Phong Nha-Kẻ Bàng tiếp tục được Ủy ban Di sản Thế giới UNESCO công nhận lần thứ 2 là Di sản thiên nhiên thế giới dựa theo tiêu chí đa dạng sinh học."
  },
  {
    "Năm": 2004,
    "Ngày": 3,
    "Tháng": 7,
    "Sự kiện": "* Đại hội thành lập Hội cựu giáo chức Việt Nam",
    "Thông tin": "Mục đích hoạt động của Hội là đóng góp kinh nghiệm, trí tuệ của cựu giáo chức vào công cuộc phát triển và đổi mới giáo dục; đoàn kết phát huy truyền thống nhà giáo; tích cực tham gia xây dựng Đảng, Nhà nước và chăm lo đời sống tinh thần, vật chất, bảo vệ quyền lợi chính đáng của hội viên.\nĐại hội đã bầu Giáo sư, Tiến sĩ Phạm Minh Hạc, nguyên Bộ trưởng Bộ Giáo dục và Đào tạo làm Chủ tịch Hội."
  },
  {
    "Năm": 2013,
    "Ngày": 3,
    "Tháng": 7,
    "Sự kiện": "* Hoàn thành việc đưa 11kg uranium có độ làm giàu cao cuối cùng từ Viện Nghiên cứu hạt nhân Đà Lạt về Liên bang Nga",
    "Thông tin": "Bộ Khoa học và Công nghệ Việt Nam phối hợp với Cơ quan Năng lượng nguyên tử quốc tế (IAEA), Cơ quan An ninh hạt nhân quốc gia Hoa Kỳ (NNSA) và Tập đoàn Năng lượng nguyên tử Nhà nước Liên bang Nga (ROSATOM) đã hoàn thành việc đưa 11kg uranium có độ làm giàu cao cuối cùng từ Viện Nghiên cứu hạt nhân Đà Lạt về Liên bang Nga.\nSự kiện này một lần nữa khẳng định chính sách nhất quán của Việt Nam phát triển và sử dụng năng lượng hạt nhân vì mục đích hòa bình và không phổ biển vũ khí hạt nhân. Việt Nam sẽ tiếp tục hợp tác chặt chẽ với IAEA và cộng đồng quốc tế trong việc bảo đảm an toàn và an ninh hạt nhân."
  },
  {
    "Năm": 2015,
    "Ngày": 3,
    "Tháng": 7,
    "Sự kiện": "* Nhạc sĩ An Thuyên qua đời",
    "Thông tin": "Nhạc sĩ An Thuyên sinh ngày 15/8/1949 tại Quỳnh Lưu, Nghệ An. Ông là một trong số nhạc sĩ đã khai thác, vận dụng và phát triển vốn âm nhạc của dân ca miền Trung, đặc biệt là âm hưởng dân ca Nghệ Tĩnh một cách tài tình, hiệu quả.\nNhiều tác phẩm của nhạc sĩ đã đi vào lòng người và trở thành ca khúc được nhiều thế hệ ca sỹ thể hiện như: Huế thương; Ca dao em và tôi; Neo đậu bến quê; Mẹ Việt Nam Anh hùng; Đêm nghe hát đò đưa nhớ Bác...\nNgoài sáng tác ca khúc, ông cũng viết một số kịch hát, viết nhạc cho phim và viết phần âm nhạc cho khoảng 60 vở kịch nói, tuồng, chèo...\nNăm 2007, nhạc sĩ An Thuyên được nhận Giải thưởng Nhà nước về Văn học Nghệ thuật với chùm tác phẩm “Em chọn lối này”, “Đêm nghe hát đò đưa nhớ Bác”, “Hành quân lên Tây Bắc”."
  },
  {
    "Năm": 2015,
    "Ngày": 3,
    "Tháng": 7,
    "Sự kiện": "* Vườn Quốc gia Phong Nha - Kẻ Bàng được UNESCO vinh danh lần thứ 2",
    "Thông tin": "Ngày 3/7/2015, tại thành phố Bonn, Cộng hòa Liên bang Đức, Ủy ban Di sản Thế giới UNESCO đã chính thức công nhận lần thứ 2 Vườn quốc gia Phong Nha - Kẻ Bàng (tỉnh Quảng Bình) là Di sản Thiên nhiên Thế giới nhờ vào hai tiêu chí đặc biệt:\n- Thứ nhất là đại diện cho các tiến trình sinh thái trong sự tiến hóa và phát triển của các hệ sinh thái trên cạn;\n- Thứ hai là sở hữu môi trường sống tự nhiên có ý nghĩa nhất đối với việc bảo tồn  đa dạng sinh học.\nNằm trên địa bàn huyện Bố Trạch và Minh Hóa tỉnh Quảng Bình, với tổng diện tích 123,326 ha, vườn Vườn Quốc gia Phong Nha - Kẻ Bàng được ví như một bảo tàng địa chất khổng lồ, được biết đến là khu vực có kiến tạo karst cổ nhất và lớn nhất châu Á cùng những giá trị nổi bật toàn cầu về hệ sinh thái và đa dạng sinh học.\nNăm 2003 Vườn được công nhận là Di sản thiên nhiên theo tiêu chí VIII với giá trị ngoại hạng về địa chất và địa mạo."
  },
  {
    "Năm": 2017,
    "Ngày": 3,
    "Tháng": 7,
    "Sự kiện": "* Lễ hội Xa Mã - rước kiệu đình Hoàng Châu được đưa vào danh mục Di sản văn hóa phi vật thể quốc gia",
    "Thông tin": "Lễ hội Xa Mã - rước kiệu đình Hoàng Châu, huyện Cát Hải có lịch sử rất lâu đời, gắn liền với ngôi đình cửa làng. Đình được khởi dựng cách đây khoảng 300 năm. Ghi nhớ sự kiện dựng đình, người dân Hoàng Châu mở lễ hội Xa Mã - rước kiệu từ ngày mùng 9-12/6 âm lịch hằng năm. Trong lễ hội, ngày mồng 9-6, có nghi lễ rước nước, lễ cáo yết. Ngày mùng 10/6 là chính hội, đại nghinh thần, đại tế của đình làng Hoàng Châu, tưởng nhớ công ơn các vị thành hoàng đã giúp dân làng khai hoang, mở đất, đánh giặc bảo vệ vùng biển phía Đông Bắc của Tổ quốc. Đây là lễ hội mang đậm bản sắc văn hoá vùng biển, độc nhất ở xã đảo này."
  },
  {
    "Năm": 2018,
    "Ngày": 3,
    "Tháng": 7,
    "Sự kiện": "* Triệt phá tụ điểm ma túy lớn tại tỉnh Sơn La",
    "Thông tin": "Công an tỉnh Sơn La đã tổ chức họp báo về kết quả công tác đấu tranh hai chuyên án 18TN và 19TN truy bắt đối tượng truy nã đặc biệt nguy hiểm về ma túy tại các bản Tà Dê, Lũng Xá, xã Lóng Luông, huyện Vân Hồ, tỉnh Sơn La.\nTừ ngày 27 đến 30/6/2018, Công an tỉnh Sơn La chủ trì phối hợp với một số đơn vị nghiệp vụ của Bộ Công an và cấp ủy, chính quyền địa phương tổ chức đấu tranh 2 chuyên án để truy bắt hai đối tượng truy nã đặc biệt nguy hiểm về ma túy là Nguyễn Thanh Tuân, Nguyễn Văn Thuận.\n Kết quả, lực lượng Công an đã tiêu diệt 2 đối tượng chính là Tuân và Thuận; áp chế các đối tượng khác và bắt sống 3 đối tượng. Tang vật thu giữ tại hiện trường số lượng lớn về vũ khí, gồm: 49 khẩu súng các loại như AK, AR15, K54, K59…; 17 quả lựu đạn; hơn 7.000 viên đạn các loại; 31 hộp chứa đạn cùng nhiều tang vật khác liên quan."
  },
  {
    "Năm": 1954,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Hội nghị quân sự tại Trung Giã (ngày 4 đến 27/7/1954)",
    "Thông tin": "Theo quyết định của Hội nghị Geneve được tổ chức sau chiến thắng Điện Biên Phủ, đoàn đại biểu Bộ tổng tư lệnh Quân đội nhân dân Việt Nam do thiếu tướng Văn Tiến Dũng làm trưởng đoàn, và đoàn đại biểu Bộ tổng chỉ huy quân đội viễn chinh Pháp do đại tá Lennuyơ làm trưởng đoàn, đã họp hội nghị quân sự tại Trung Giã, huyện Đa Phúc, tỉnh Phúc Yên (nay là huyện Sóc Sơn, Hà Nội).\nHội nghị đã đạt được những kết quả cụ thể như: giải quyết thỏa đáng vấn đề trao đổi tù binh, và thỏa thuận những biện pháp để thực hiện ngừng bắn trên toàn bộ chiến trường Việt Nam."
  },
  {
    "Năm": 1959,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Bác Hồ viết bài “Xem Viện Bảo tàng Cách mạng”",
    "Thông tin": "Trong bài viết đăng trên báo Nhân Dân, Người cho rằng: Viện Bảo tàng Cách mạng như một pho lịch sử cách mạng. Xem những hiện vật, Viện bảo tàng cho chúng ta thấy rõ: Đất nước Việt Nam tươi đẹp và giàu có. Nhân dân Việt Nam thông minh, cần cù và cũng rất anh hùng.\nĐối với Bác, Bảo tàng không chỉ đơn thuần là nơi lưu giữ những chứng tích quá khứ, một pho lịch sử cách mạng mà còn góp phần nâng cao nhận thức về văn hóa cho công chúng.\nChính vì vậy, Người rất quan tâm đến công tác bảo tồn, bảo tàng. Riêng Bảo tàng Cách mạng Việt Nam - Bảo tàng đầu tiên của nước Việt Nam Dân chủ Cộng hòa, Người đã 5 lần đến thăm và làm việc."
  },
  {
    "Năm": 1977,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Hội nghị Ban Chấp hành Trung ương Đảng lần thứ hai, khoá IV.",
    "Thông tin": "Hội nghị ra nghị quyết \"Tập trung các lực lượng cả nước, thực hiện thắng lợi nhiệm vụ phát triển nông nghiệp\". Đây là một vǎn kiện quan trọng nhằm cụ thể hoá nghị quyết Đại hội lần thứ IV của Đảng về đường lối phát triển nông nghiệp trong 5 nǎm 1976-1980."
  },
  {
    "Năm": 1978,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Thành lập Viện Y học cổ truyền Quân đội",
    "Thông tin": "Bệnh viện Đông y Quân đội - tiền thân của Viện Y học cổ truyền Quân đội ngày nay được chính thức thành lập nhằm thực hiện chủ trương của Quân ủy Trung ương, Bộ Quốc phòng về kết hợp chặt chẽ giữa y học cổ truyền với y học hiện đại trong điều trị, chăm sóc, bảo vệ sức khỏe cho bộ đội và nhân dân.\nLà một trong 5 cơ sở y học cổ truyền lớn nhất Việt Nam, đồng thời là đơn vị đầu ngành về y học cổ truyền toàn quân, Viện Y học cổ truyền Quân đội phát triển theo mô hình viện - trường để thực hiện 3 chức năng chính là điều trị, nghiên cứu khoa học và đào tạo. Viện đã có bước tiến vượt bậc về công tác huấn luyện điều trị, đào tạo, nghiên cứu và bào chế, điều trị có hiệu quả trên 50 bệnh bằng phương pháp kết hợp Đông - Tây...\nHằng năm, Viện Y học cổ truyền Quân đội cũng sản xuất trên 100 tấn dược phẩm các loại phục vụ điều trị nội và ngoại trú."
  },
  {
    "Năm": 1981,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Hội đồng Chính phủ ra Nghị định về việc thi hành Pháp lệnh Bảo vệ, chăm sóc và giáo dục trẻ em.",
    "Thông tin": "Hội đồng Chính phủ ra Nghị định về việc thi hành Pháp lệnh Bảo vệ, chăm sóc và giáo dục trẻ em."
  },
  {
    "Năm": 1985,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Bộ Chính trị Trung ương Đảng Cộng sản Việt Nam ra Nghị quyết số 26-NQ/TƯ về việc tăng cường sự lãnh đạo của Đảng đối với công tác thanh niên.",
    "Thông tin": "Bộ Chính trị Trung ương Đảng Cộng sản Việt Nam ra Nghị quyết số 26-NQ/TƯ về việc tăng cường sự lãnh đạo của Đảng đối với công tác thanh niên."
  },
  {
    "Năm": 1994,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Ngày mất Bộ trưởng - nhân sĩ yêu nước Bồ Xuân Luật",
    "Thông tin": "Bồ Xuân Luật sinh năm 1907, quê ở xã Ngô Quyền, huyện Tiên Lữ, tỉnh Hưng Yên. \nÔng nguyên là Bộ trưởng Canh nông, nguyên Bộ trưởng không Bộ, nguyên Ủy viên Thường vụ Quốc hội từ khóa I đến khóa IV, nguyên Ủy viên Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam... được biết đến là một nhân sĩ yêu nước có nhiều đóng góp đối với việc xây dựng Mặt trận Tổ quốc Việt Nam.\nGhi nhận những công lao, đóng góp của cụ, Đảng và Nhà nước đã tặng thưởng: Huân chương Kháng chiến hạng Nhất, Huân chương Độc lập hạng Nhất, Huân chương Kháng chiến chống Mỹ cứu nước hạng Nhất, Huy chương \"Vì sự nghiệp đoàn kết toàn dân\"…"
  },
  {
    "Năm": 1995,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* “Nhà trưng bày tội ác Mỹ-Ngụy” trở thành “Bảo tàng chứng tích chiến tranh”",
    "Thông tin": "Bảo tàng là thành viên của hệ thống Bảo tàng hoà bình thế giới, chuyên nghiên cứu, sưu tầm, bảo quản và trưng bày về chứng tích - tội ác và hậu quả của cuộc chiến tranh xâm lược Việt Nam. Qua đó, kêu gọi chống chiến tranh phi nghĩa, bảo vệ hoà bình và tình đoàn kết trên thế giới.\nBảo tàng lưu giữ hơn 20.000 tài liệu, hiện vật và phim ảnh, trong đó hơn 1.500 tài liệu, hiện vật, phim ảnh đã được đưa vào giới thiệu ở 8 chuyên đề trưng bày thường xuyên.\nMỗi năm bảo tàng đón khoảng 500.000 lượt khách. Ở đó, người ta không thấy sự ồn ào của một điểm du lịch mà là những khoảng lặng, những khuôn mặt trầm tư và cả những đôi mắt đỏ hoe..."
  },
  {
    "Năm": 2004,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Ngày mất của Giáo sư Bùi Huy Đáp",
    "Thông tin": "Giáo sư Bùi Huy Đáp sinh ngày 15/12/1919 tại tỉnh Nam Định. Khi mới 37 tuổi ông đã trở thành Hiệu trưởng đầu tiên của Trường Đại học Nông lâm, nay là Học viện nông nghiệp Việt Nam.\nÔng là người làm thay đổi cuộc sống người nông dân qua việc đề ra phương pháp kỹ thuật gieo trồng lúa xuân ngắn ngày, cho năng suất cao, thay thế vụ lúa chiêm đã tồn tại hơn 2000 năm. Từ khi trở thành vụ sản xuất chính, vụ lúa xuân không những góp phần làm năng suất lúa toàn miền Bắc tăng lên 5 tấn thóc/ha mà còn thay đổi cả chế độ canh tác, mở đường cho các cây trồng vụ đông phát triển, tạo việc làm, tăng thu nhập cho hàng triệu nông dân.\nGiáo sư Bùi Huy Đáp cũng đã viết, biên soạn gần 100 cuốn sách, trong đó có nhiều cuốn liên quan đến nông nghiệp như: “Cơ sở khoa học của vụ đông”, “Cây lúa Việt Nam”…\nVới những cống hiến to lớn đó, năm 1996, ông được Nhà nước trao tặng Giải thưởng Hồ Chí Minh."
  },
  {
    "Năm": 2016,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Trao Bằng công nhận Cây Di sản Việt Nam cho cây lộc vừng tại đền thờ Tả tướng quốc Trần Nguyên Hãn ở Vĩnh Phúc",
    "Thông tin": "Hội Bảo vệ Thiên nhiên và Môi trường Việt Nam đã trao Bằng công nhận Cây Di sản Việt Nam cho cây lộc vừng tại đền thờ Tả tướng quốc Trần Nguyên Hãn ở xã Sơn Đông, huyện Lập Thạch, tỉnh Vĩnh Phúc\nCây lộc vừng có niên đại gần 600 năm tuổi, có chiều cao khoảng 10m, tán lá vươn rộng gần 20m, nằm trong khuôn viên di tích đền thờ Tả tướng quốc Trần Nguyên Hãn - vị tướng đã có công lớn giúp Lê Lợi đánh tan quân xâm lược nhà Minh, giành thắng lợi trong cuộc khởi nghĩa Lam Sơn. Sau khi ông mất, nhân dân đã xây đền thờ và trồng cây lộc vừng trên chính mảnh đất của gia đình ông để ngày ngày hương khói, tưởng nhớ đến vị tướng có tài của dân tộc."
  },
  {
    "Năm": 2017,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Khánh thành cầu vượt sông Tam Bạc và đón nhận kỷ lục “Cầu vượt sông thi công trong thời gian ngắn nhất\"",
    "Thông tin": "Khánh thành cầu vượt sông Tam Bạc và đón nhận kỷ lục “Cầu vượt sông thi công trong thời gian ngắn nhất\" cho Công ty TNHH Sơn Trường với thời gian thi công chỉ 50 ngày\nCầu do Công ty TNHH Sơn Trường xây tặng thành phố Hải Phòng với tổng kinh phí đầu tư gần 80 tỷ đồng. Cầu có chiều dài 130 m, độ rộng 26,4 m, độ cao thông thuyền 5,5 m, trọng tải 18 tấn.\nCây cầu  kết nối không gian trung tâm thành phố là khu vực hồ Tam Bạc với khu dân cư Hạ Lý, quận Hồng Bàng vốn bị chia cắt bởi dòng sông Tam Bạc, góp phần mở rộng, thay đổi không gian bờ hồ Tam Bạc."
  },
  {
    "Năm": 2020,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Đón Bằng chứng nhận “Nghề làm nước mắm Nam Ô” là Di sản văn hóa phi vật thể quốc gia",
    "Thông tin": "Làng nước mắm Nam Ô ở phường Hòa Hiệp Nam và phường Hòa Hiệp Bắc, quận Liên Chiểu (Đà Nẵng) được hình thành trên 400 năm. Đây là một trong số ít làng nghề nước mắm truyền thống còn tồn tại trên cả nước.\nMắm Nam Ô đã từng là sản vật \"tiến Vua\". Không chỉ mang lại giá trị vật chất, mắm Nam Ô còn là một phần của lịch sử, của văn hóa, hàm chứa những tri thức dân gian, thể hiện bản sắc của cộng đồng địa phương vùng biển Liên Chiểu.\nNghề làm nước mắm Nam Ô được đưa vào danh mục Di sản văn hóa phi vật thể quốc gia tại Quyết định 2974/QĐ-BVHTT&DL ngày 27/8/2019. Tháng 6/2024, chỉ dẫn địa lý “Nam Ô” cho sản phẩm nước mắm của thành phố Đà Nẵng đã được Cục Sở hữu trí tuệ cấp văn bằng bảo hộ. Đây là chỉ dẫn địa lý đầu tiên của thành phố Đà Nẵng và là 1 trong 3 chỉ dẫn địa lý về sản phẩm nước mắm trên cả nước (gồm nước mắm Phú Quốc, nước nắm Phan Thiết và nước mắm Nam Ô)."
  },
  {
    "Năm": 2020,
    "Ngày": 4,
    "Tháng": 7,
    "Sự kiện": "* Ngày mất Nghệ sỹ ưu tú Hoàng Yến - diễn viên gạo cội của làng điện ảnh phía Bắc",
    "Thông tin": "Nghệ sỹ ưu tú Hoàng Yến sinh năm 1933 tại Hà Nội. Bà đam mê điện ảnh, nên đã đăng ký theo học và trở thành diễn viên khóa 1 của Trường Điện ảnh (nay là Trường Đại học Sân khấu - Điện ảnh Hà Nội), sau đó bà về công tác tại Đoàn kịch - điện ảnh của Xí nghiệp Phim Truyện Việt Nam (sau này là Hãng phim truyện Việt Nam).\nNghệ sỹ ưu tú Hoàng Yến đã tham gia rất nhiều bộ phim điện ảnh Việt Nam. Có thể kể đến vai bà Hiến trong phim “Bao giờ cho đến tháng 10”, vai bà cố Hồng trong phim “Số đỏ”, “Ngày ấy bên bờ sông Lam”, vai vợ cả Bá Kiến “Làng Vũ Đại ngày ấy”, vai mẹ Bình trong “Cây bạch đàn vô danh”, vai mẹ Kim Đồng trong phim “Kim Đồng”... Với lối diễn xuất tự nhiên, dung dị, Nghệ sỹ ưu tú Hoàng Yến đã để lại trong lòng công chúng những ấn tượng sâu sắc, đặc biệt là với những vai diễn về bà mẹ Việt Nam hiền lành, đôn hậu."
  },
  {
    "Năm": 1951,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Bác Hồ viết bài “Thi đua ái quốc, hiện tại và tương lai vẻ vang của nước ta” đăng Báo Nhân Dân",
    "Thông tin": "Trong bài viết này, Chủ tịch Hồ Chí Minh đánh giá: “Thi đua ái quốc nhằm ba mục đích: diệt giặc đói, diệt giặc dốt, diệt giặc ngoại xâm. Tức là làm cho nhân dân no ấm, biết chữ, làm cho Tổ quốc độc lập, tự do. Muốn đạt được mục đích ấy, người người phải thi đua, ngành ngành phải thi đua. Ai làm việc gì, nghề gì cũng thi đua làm cho nhanh, cho tốt, cho nhiều... Kết quả tuy còn nhỏ, nhưng nó như con én báo hiệu mùa xuân. Nó là cái đà cho kết quả to lớn sau này”.\nQuả đúng như vậy, kể từ khi Chủ tịch Hồ Chí Minh ra “Lời kêu gọi thi đua ái quốc” vào ngày 11/6/1948, dưới sự lãnh đạo của Đảng, phong trào thi đua yêu nước ở nước ta luôn phát triển mạnh mẽ, sâu rộng; trở thành lời hiệu triệu, thôi thúc hàng triệu người dân Việt Nam không quản ngại khó khăn, gian khổ, đứng lên bảo vệ nền độc lập của dân tộc, kiến thiết đất nước, mang lại cuộc sống ấm no, hạnh phúc cho nhân dân."
  },
  {
    "Năm": 1989,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Ngày thành lập Cụm Dịch vụ - Kinh tế khoa học kỹ thuật (Nhà giàn DK1)",
    "Thông tin": "Trải qua nhiều phong ba bão táp, các nhà giàn DK1 vẫn hiên ngang trụ vững giữa ngàn khơi.\nNơi ấy không chỉ khẳng định cột mốc chủ quyền không thể tranh cãi của Việt Nam, mà còn khẳng định sự kiên cường, quyết tâm giữ biển đến cùng của chiến sĩ nhà giàn, dù đó là nơi khó khăn, gian khổ.\nCác nhà giàn DK1 còn chỗ dựa vững chắc của ngư dân ta khi hoạt động đánh bắt, khai thác thủy sản trên vùng biển thềm lục địa nước ta.\nGhi nhận sự cố gắng, nỗ lực đó, năm 2005, Tiểu đoàn DK1 đã vinh dự được Đảng và Nhà nước phong tặng danh hiệu Anh hùng lực lượng vũ trang nhân dân thời kỳ đổi mới."
  },
  {
    "Năm": 1995,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Phát động phong trào chăm sóc thương binh, gia đình liệt sỹ, phụng dưỡng Bà mẹ Việt Nam anh hùng",
    "Thông tin": "Thể hiện truyền thống tình cảm và đạo lý của dân tộc \"Uống nước nhớ nguồn\", lời dạy của Bác Hồ phải \"Ðền ơn, đáp nghĩa\", Ðảng, Nhà nước và nhân dân Việt Nam đã xây dựng và ngày càng hoàn thiện hệ thống chính sách, chế độ ưu đãi đối với thương binh, gia đình liệt sỹ, Bà mẹ Việt Nam Anh hùng.\nTrong hoàn cảnh đất nước còn nhiều khó khăn, song hằng năm Nhà nước vẫn chủ động dành hàng nghìn tỷ đồng từ ngân sách bảo đảm đời sống hàng triệu người có công trong cả nước..."
  },
  {
    "Năm": 2000,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Chính phủ phê duyệt Dự án xây dựng đại lộ Đông-Tây Thành phố Hồ Chí Minh",
    "Thông tin": "Theo Quyết định số 622/2000/QĐ-TTg của Thủ tướng Chính phủ, Đại lộ Đông-Tây là công trình trọng điểm trong hệ thống hạ tầng giao thông đô thị TP Hồ Chí Minh, có tổng chiều dài 22 km, đi qua địa bàn 8 quận huyện. Riêng đường hầm Thủ Thiêm vượt sông Sài Gòn có tổng chiều dài 1.490m. Tổng nguồn vốn đầu tư của dự án là 16.000 tỷ đồng.\nKhởi công xây dựng ngày 31/1/2005, sau gần 7 năm thi công, đến ngày 20/11/2011, UBND TP Hồ Chí Minh đã tổ chức lễ thông xe hầm Thủ Thiêm và toàn tuyến Đại lộ Đông -Tây.\nViệc chính thức đưa Đại lộ Đông Tây vào sử dụng không chỉ làm giảm áp lực giao thông nội đô, mà còn hình thành nên một tuyến đường giao thông chiến lược tạo động lực, thúc đẩy phát triển toàn vùng."
  },
  {
    "Năm": 2003,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Ngày mất của nhà hoạt động cách mạng Trần Vĩ",
    "Thông tin": "Trần Vĩ (tức Nguyễn Văn Tích), sinh năm 1925, quê tại tỉnh Hưng Yên. Ông nguyên Ủy viên Trung ương Đảng, nguyên Đại biểu Quốc hội khoá VII, nguyên Phó Bí thư Thành ủy, Chủ tịch Ủy ban Nhân dân thành phố Hà Nội."
  },
  {
    "Năm": 2004,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Hội nghị lần thứ 10 Ban Chấp hành Trung ương Đảng (khóa IX), từ ngày 5 đến 10/7/2004",
    "Thông tin": "Hội nghị kiểm điểm 5 năm thực hiện Nghị quyết Trung ương 5 (khóa VIII) về “Xây dựng và phát triển nền văn hóa Việt Nam tiên tiến đậm đà bản sắc dân tộc”."
  },
  {
    "Năm": 2006,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Nhà tạo mẫu Minh Hạnh nhận danh hiệu “Hiệp sĩ Nghệ thuật và Văn chương” của Pháp",
    "Thông tin": "Danh hiệu này để trao tặng cho những người có thành tựu nổi bật trong lĩnh vực nghệ thuật và văn chương, góp phần tôn vinh nền nghệ thuật Pháp và Thế giới. Minh Hạnh là nhà tạo mẫu đầu tiên của Việt Nam được trao tặng danh hiệu này.\nNhà tạo mẫu Minh Hạnh đã có những hoạt động thiết thực nhằm thắt chặt mối quan hệ trong lĩnh vực thời trang giữa Việt Nam và Pháp qua chương trình ký kết với Viện mẫu thời trang Pháp. Bà cũng tạo được ấn tượng sâu sắc với bộ sưu tập “Đêm Trắng” tại Pháp trong thời gian này.\nMinh Hạnh là nhà tạo mẫu nổi tiếng với những thiết kế gắn bó sâu sắc với tà áo dài và những chất liệu truyền thống của dân tộc.\nTháng 3/2018, bà lại vinh dự được nhận tước hiệu Hiệp sĩ do chính phủ Italy trao tặng."
  },
  {
    "Năm": 2009,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Nghệ sĩ nhân dân Phùng Há qua đời",
    "Thông tin": "Nghệ sĩ Phùng Há tên thật là Trương Phụng Hảo, sinh ngày 30/4/1911 tại Tiền Giang. Bà được coi là vị tổ cuối cùng của nghệ thuật cải lương Nam Bộ.\nVới hơn 80 năm gắn bó với nghệ thuật cải lương, bà đã để lại dấu ấn với nhiều vai diễn khác nhau, gây ấn tượng sâu đậm trong lòng người hâm mộ như: Lữ Bố trong “Phụng Nghi Đình”, Nguyệt trong “Tô Ánh Nguyệt”, Dương Quý Phi trong “Tình sử Dương Quý Phi”, Lựu trong “Đời cô Lựu”…\nBà còn tham gia giảng dạy và đào tạo nên những nghệ sỹ cải lương tài danh như Thanh Nga, Bạch Tuyết, Thanh Sang…\nKhông chỉ là nghệ sĩ với giọng hát xuất sắc, diễn xuất tinh tế, Nghệ sĩ nhân dân Phùng Há còn là người sáng lập nên Viện dưỡng lão nghệ sỹ và chùa Nghệ sỹ ở Thành phố Hồ Chí Minh để chăm lo, nuôi dưỡng các nghệ sĩ già yếu, neo đơn."
  },
  {
    "Năm": 2011,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Cuốn sách Huyền thoại Thành cổ Quảng Trị chính thức ra mắt",
    "Thông tin": "Đây là tác phẩm thứ bảy trong bộ sách Huyền thoại Việt Nam thuộc Dự án Văn hóa “Uống nước nhớ nguồn”. Cuốn sách tái hiện sinh động trang sử hào hùng của mảnh đất Quảng Trị trong cuộc kháng chiến chống Mỹ, đặc biệt là hình ảnh bi tráng của 81 ngày đêm “mùa hè đỏ lửa” năm 1972 - biểu tượng của tinh thần bất khuất, kiên trung giữ thành.\nĐiểm đặc biệt nhất của cuốn sách là lần đầu tiên công bố danh sách hơn 4.000 liệt sĩ đã hy sinh trong 81 ngày đêm chiến đấu, đáp ứng nguyện vọng thiêng liêng của hàng vạn thân nhân liệt sĩ trên cả nước.\nVới kích thước 1m x 0,7m, cuốn sách được Trung tâm Sách Kỷ lục Việt Nam xác lập là “Cuốn đại sách lớn nhất lưu danh tên tuổi liệt sĩ hy sinh vì độc lập, tự do của Tổ quốc” và hiện được trang trọng lưu giữ tại Bảo tàng Thành cổ Quảng Trị."
  },
  {
    "Năm": 2014,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Ngày sinh nhà giáo, nhà nghiên cứu lịch sử Lê Tư Lành",
    "Thông tin": "Nhà giáo, nhà sử học Lê Tư Lành sinh năm 1914 tại Hà Nam.\nÔng là đại biểu Quốc hội khóa đầu tiên của nước Việt Nam Dân chủ Cộng hòa.\nVới vốn Hán học tinh thông, phong phú và hiểu biết sâu rộng trên nhiều lĩnh vực lịch sử-văn hóa Việt Nam và phương Đông, ông là tác giả của nhiều công trình nghiên cứu, biên soạn, dịch thuật công phu và nghiêm túc như \"Sơ thảo Lịch sử Quốc hội Việt Nam\", “Vụ án Hương Cảng”…\nNhững khảo cứu tư liệu tỉ mỉ, thận trọng của ông đã cung cấp cho các nhà khoa học những văn bản tư liệu đáng tin cậy trong khai thác sử dụng."
  },
  {
    "Năm": 2016,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Trọng tài Việt Nam được FIFA bổ nhiệm cầm còi tại vòng chung kết Futsal World Cup 2016",
    "Thông tin": "Trọng tài Futsal Trương Quốc Dũng là trọng tài đầu tiên của Việt Nam vinh dự được FIFA lựa chọn vào danh sách đội ngũ \"cầm cân nảy mực\" tại giải vô địch bóng đá trong nhà lớn nhất thế giới này. Đây là sự ghi nhận của cơ quan quyền lực nhất bóng đá thế giới về sự phát triển, thành công của Futsal Việt Nam.\nTrương Quốc Dũng được công nhận là trọng tài Futsal cấp FIFA từ năm 2009 và là trọng tài duy nhất của Việt Nam được góp mặt tại tất cả các giải Futsal lớn của khu vực cũng như châu lục.\nVòng chung kết Futsal World Cup 2016  diễn ra tại Colombia từ 10/9 đến 1/10/2016."
  },
  {
    "Năm": 2019,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Khánh thành tượng đài Bác Hồ tại thành phố Vladivostok, Liên bang Nga",
    "Thông tin": "Lễ khánh thành tượng đài Chủ tịch Hồ Chí Minh, vị lãnh tụ kiệt xuất, danh nhân văn hóa thế giới đã được tổ chức long trọng tại thành phố Vladivostok, Liên bang Nga\nTượng đài Chủ tịch Hồ Chí Minh cao 2,3 m, được đặt tại vị trí trang trọng trong vườn hoa trên phố Borishenko. Tác giả của bức tượng Chủ tịch Hồ Chí Minh tại thành phố Vladivostok là nhà điêu khắc của địa phương Peter Chegodaev.\nLễ khánh thành tượng đài Bác Hồ là sự kiện có ý nghĩa tinh thần to lớn đối với người dân hai nước, Là một trong những hoạt động trong chuỗi các sự kiện kỷ niệm năm hữu nghị Việt Nam - Liên bang Nga, tượng đài Bác Hồ là một biểu tượng của tình hữu nghị giữa hai dân tộc Việt Nam - Liên bang Nga."
  },
  {
    "Năm": 2020,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Công nhận “Tập quán xã hội và tín ngưỡng Tết Nguyên tiêu của người Hoa” là Di sản văn hóa phi vật thể quốc gia",
    "Thông tin": "Lễ đón nhận bằng Di sản văn hóa phi vật thể quốc gia của Bộ Văn hóa, Thể thao và Du lịch cấp cho “Tập quán xã hội và tín ngưỡng Tết Nguyên tiêu của người Hoa Quận 5, Thành phố Hồ Chí Minh” diễn ra tại Trung tâm Văn hóa Quận 5. Đây là chương trình tái hiện một phần lễ hội Nguyên tiêu truyền thống, mang đậm dấu ấn văn hóa của vùng đất Chợ Lớn được cộng đồng người Hoa ở Quận 5 duy trì và phát triển hơn 30 năm qua.\nNhân dịp đón nhận bằng Di sản văn hóa phi vật thể, Ủy ban nhân dân Quận 5 vinh danh 3 Nghệ nhân nhân dân của quận, đó là: Trương Hán Minh, Chu Lợi và Lưu Kiếm Xương.\nCác Hội quán người Hoa đã giữ gìn, thực hành và truyền đạt cho các thế hệ sau, không để làm sai lệch những bản sắc văn hóa người Hoa, để những giá trị đậm đà ấy hòa cùng với bản sắc dân tộc Việt."
  },
  {
    "Năm": 2021,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Hội nghị lần thứ ba Ban Chấp hành Trung ương Đảng khóa XIII (từ ngày 5 đến 8/7/2021)",
    "Thông tin": "Thực hiện Chương trình làm việc toàn khóa, tại Thủ đô Hà Nội, Ban Chấp hành Trung ương Đảng khóa XIII họp Hội nghị lần thứ ba để thảo luận và quyết định về các nội dung: Tình hình, kết quả thực hiện kế hoạch phát triển kinh tế-xã hội, tài chính quốc gia, đầu tư công trung hạn 5 năm 2016-2020 và dự kiến kế hoạch 5 năm 2021-2025; xem xét, ban hành Quy chế làm việc của Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư và Quy chế làm việc của Ủy ban Kiểm tra Trung ương khóa XIII; Quy định thi hành Điều lệ Đảng và Quy định về công tác kiểm tra, giám sát và kỷ luật của Đảng khóa XIII; về cơ cấu tổ chức bộ máy Nhà nước và phương án giới thiệu bổ sung nhân sự đảm nhiệm một số chức danh lãnh đạo cơ quan Nhà nước khóa XV, nhiệm kỳ 2021-2026; bầu bổ sung Ủy viên Ủy ban Kiểm tra Trung ương khóa XIII; báo cáo những công việc quan trọng Bộ Chính trị đã giải quyết từ sau Hội nghị Trung ương 2 đến Hội nghị Trung ương 3 và các nhiệm vụ trọng tâm từ Hội nghị Trung ương 3 đến Hội nghị Trung ương 4; báo cáo tình hình phòng, chống dịch bệnh COVID-19; xem xét, thi hành kỷ luật cán bộ và một số vấn đề quan trọng khác."
  },
  {
    "Năm": 2022,
    "Ngày": 5,
    "Tháng": 7,
    "Sự kiện": "* Công bố Lệnh của Chủ tịch nước về 5 Luật được Quốc hội thông qua",
    "Thông tin": "Tại Phủ Chủ tịch, Văn phòng Chủ tịch nước tổ chức họp báo công bố Lệnh của Chủ tịch nước công bố các luật được Quốc hội khóa XV thông qua tại Kỳ họp thứ 3, bao gồm: Luật Cảnh sát cơ động; Luật Thi đua khen thưởng; Luật Điện ảnh; Luật Kinh doanh bảo hiểm; Luật sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ."
  },
  {
    "Năm": 1911,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Lần đầu tiên Nguyễn Tất Thành đặt chân lên đất Pháp",
    "Thông tin": "Nguyễn Tất Thành, với cái tên thủy thủ Văn Ba trên con tàu “Đô đốc Latouche Tréville” của Hãng Vận tải Hợp Nhất, đã cập bến cảng Marseille và lần đầu tiên đặt chân lên nước Pháp.\nTrong những ngày ở đây, người thanh niên yêu nước Nguyễn Tất Thành nhận thấy người Pháp trên đất Pháp tốt và lịch sự hơn những tên thực dân Pháp ở Đông Dương. Được chứng kiến những người lao động Pháp cũng sống trong cảnh bần cùng, người thanh niên yêu nước Việt Nam tự hỏi: “Thế ra ở nước Pháp cũng có người nghèo à!? Tại sao người Pháp không “khai hóa” cho đồng bào của họ trước khi “khai hóa” chúng ta?”."
  },
  {
    "Năm": 1967,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Bác Hồ ký lệnh truy tặng Huân chương Quân công hạng nhất cho Đại tướng Nguyễn Chí Thanh, một học trò gần gũi và nhiều năng lực vừa mới từ trần.",
    "Thông tin": "Bác Hồ ký lệnh truy tặng Huân chương Quân công hạng nhất cho Đại tướng Nguyễn Chí Thanh, một học trò gần gũi và nhiều năng lực vừa mới từ trần."
  },
  {
    "Năm": 1967,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Đại tướng Nguyễn Chí Thanh qua đời",
    "Thông tin": "Đại tướng Nguyễn Chí Thanh tên thật là Nguyễn Vịnh, sinh ngày 1/1/1914, tại tỉnh Thừa Thiên (nay là Thừa Thiên-Huế).\nÔng là một trong số những học trò xuất sắc của Chủ tịch Hồ Chí Minh.\nÔng từng là Bí thư Tỉnh ủy Thừa Thiên, Bí thư Xứ ủy Trung kỳ, Chủ nhiệm Tổng cục Chính trị Quân đội nhân dân Việt Nam, Bí thư Trung ương cục miền Nam.\nÔng là một vị tướng tài ba, thao lược của Quân đội nhân dân Việt Nam. Cả cuộc đời mình, Đại tướng Nguyễn Chí Thanh đã mang hết tài năng và nghị lực phấn đấu thực hiện thắng lợi đường lối, nhiệm vụ chính trị, quân sự của Đảng, đồng thời có nhiều đóng góp lớn trong phát triển sáng tạo nghệ thuật quân sự Việt Nam, động viên mạnh mẽ tinh thần chiến đấu của quân và dân ta, góp phần đưa sự nghiệp kháng chiến cứu nước của nhân dân ta đi đến thắng lợi hoàn toàn."
  },
  {
    "Năm": 1973,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Thành lập Xí nghiệp Liên hiệp Xây dựng cầu Thăng Long (nay là Tổng Công ty Xây dựng cầu Thăng Long)",
    "Thông tin": "Xí nghiệp Liên hiệp Xây dựng cầu Thăng Long (nay là Tổng Công ty Xây dựng cầu Thăng Long) được thành lập để đảm nhận nhiệm vụ xây dựng cây cầu bắc qua sông Hồng, cầu lớn nhất Việt Nam lúc đó."
  },
  {
    "Năm": 1997,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Khởi công xây dựng cầu Mỹ Thuận trên sông Tiền",
    "Thông tin": "Cầu Mỹ Thuận nối tỉnh Tiền Giang với tỉnh Vĩnh Long trên quốc lộ 1A. Cầu dài 1.535,2 m, trong đó cầu chính dài 660 m, được xây dựng theo kiểu cầu dây văng với hai trụ tháp chính hình chữ H.  \nKhánh thành ngày 21/5/2000, đây là chiếc cầu dây văng đầu tiên và lớn nhất ở Việt Nam thời điểm đó, là công trình hợp tác hữu nghị Việt Nam-Australia .\nKể từ khi đưa vào khai thác, cầu Mỹ Thuận không chỉ phát huy tốt vai trò đầu mối giao thông quan trọng của các tỉnh khu vực đồng bằng sông Cửu Long mà còn tạo nguồn thu đáng kể cho ngân sách nhà nước.\nNgày 27/2/2020, Bộ GTVT và tỉnh Tiền Giang đã khởi công Dự án Cầu Mỹ Thuận 2, nằm cách cầu Mỹ Thuận hiện hữu 350m. Đây là dự án trọng điểm quốc gia trên tuyến đường huyết mạch từ Thành phố Hồ Chí Minh đi Thành phố Cần Thơ, kết nối 2 tuyến cao tốc Trung Lương - Mỹ Thuận và Mỹ Thuận - Cần Thơ, nối liền tỉnh Vĩnh Long và Tiền Giang. Ngày 24/12/2023, cầu Mỹ Thuận 2 được khánh thành."
  },
  {
    "Năm": 1998,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Hội nghị lần thứ 5 Ban Chấp hành Trung ương Đảng (khóa VIII) (Ngày 6 đến 16/7/1998)",
    "Thông tin": "Tại hội nghị, Ban Chấp hành Trung ương Đảng đã thông qua Nghị quyết về “Xây dựng và phát triển nền văn hóa Việt Nam tiên tiến đậm đà bản sắc dân tộc”, xác định văn hóa có vai trò “là nền tảng tinh thần của xã hội, vừa là mục tiêu, vừa là động lực thúc đẩy sự phát triển kinh tế - xã hội”.\nTrong những năm qua, Nghị quyết đã tác động tích cực đến chính trị, kinh tế xã hội, an ninh quốc phòng, đối ngoại của đất nước. Việc bảo tồn và phát huy các di sản văn hoá của dân tộc đạt nhiều tiến bộ."
  },
  {
    "Năm": 2000,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Tại Bắc Kinh (Trung Quốc ) tổ chức Lễ trao đổi Thư phê chuẩn Hiệp ước biên giới trên đất liền giữa nước CHXHCN Việt Nam và nước CHND Trung Hoa.",
    "Thông tin": "Tại Bắc Kinh (Trung Quốc ) tổ chức Lễ trao đổi Thư phê chuẩn Hiệp ước biên giới trên đất liền giữa nước CHXHCN Việt Nam và nước CHND Trung Hoa."
  },
  {
    "Năm": 2014,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Nhà văn Tô Hoài qua đời",
    "Thông tin": "Tô Hoài sinh ngày 27/9/1920 với tên khai sinh là Nguyễn Sen. Nhắc đến ông là nhắc đến chú dế mèn tinh nghịch, đáng yêu đi cùng tuổi thơ của độc giả nhiều thế hệ trong tác phẩm “Dế Mèn phiêu lưu ký” (viết năm 1941).\nRất nhiều thế hệ người đọc Việt Nam cũng mãi không quên những tác phẩm: “O Chuột”, “Xóm giếng”, “Nhà nghèo”… và cả đôi mắt cô Mỵ cùng cái dáng lầm lũi của cô trong “Vợ chồng A Phủ”. Nhiều tác phẩm khác của nhà văn cũng được đưa vào chương trình văn học trong nhà trường.\nQua hơn 60 năm lao động nghệ thuật không mệt mỏi, ông đã để lại khối di sản khổng lồ với hơn 100 tác phẩm thuộc nhiều thể loại khác nhau: Truyện ngắn, truyện dài kỳ, hồi ký, kịch bản phim, tiểu luận và kinh nghiệm sáng tác....\nKhông chỉ là một nhà văn nổi tiếng, Tô Hoài còn là “nhà Hà Nội học” với kiến thức uyên bác, tỉ mỉ về Hà Nội. Năm 1996, ông được trao tặng Giải thưởng Hồ Chí Minh về Văn học Nghệ thuật."
  },
  {
    "Năm": 2015,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Tổng Bí thư Nguyễn Phú Trọng thăm chính thức Hoa Kỳ",
    "Thông tin": "Diễn ra từ 6 đến 10/7/2015, đây là lần đầu tiên Tổng Bí thư Đảng Cộng sản Việt Nam tới thăm chính thức Hoa Kỳ theo lời mời của Chính phủ nước này. Chuyến thăm một lần nữa khẳng định: Việt Nam coi trọng mối quan hệ với Hoa Kỳ, coi Hoa Kỳ là một trong những đối tác quan trọng hàng đầu trong chính sách đối ngoại của mình.\nTrong chuyến thăm, Tổng Bí thư đã có nhiều hoạt động, trong đó đặc biệt là cuộc hội đàm với Tổng thống Mỹ khi đó là ông Barack Obama tại Nhà Trắng. Hai bên đã ra Tuyên bố về Tầm nhìn chung Việt Nam-Hoa Kỳ và ký kết 14 văn kiện, thỏa thuận hợp tác.\nViệt Nam và Hoa Kỳ thiết lập quan hệ ngoại giao vào ngày 12/7/1995. Năm 2023, nhân chuyến thăm cấp Nhà nước tới Việt Nam của Tổng thống Hoa Kỳ Joe Biden (ngày 10 và 11/9/2023), hai nước đã thông qua Tuyên bố chung, nâng tầm quan hệ Việt Nam-Hoa Kỳ lên “Đối tác Chiến lược Toàn diện vì hòa bình, hợp tác, phát triển bền vững”."
  },
  {
    "Năm": 2017,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Khánh thành Khu Di tích lịch sử Cách mạng Việt Nam-Lào",
    "Thông tin": "Khu Di tích lịch sử cách mạng Việt Nam-Lào được xây dựng tại tại bản Lao Khô, xã Phiêng Khoài, huyện Yên Châu, tỉnh Sơn La. Đây là địa danh lịch sử thiêng liêng, nơi ghi dấu ấn sâu sắc về thời gian hoạt động cách mạng của cố Tổng Bí thư Đảng Nhân dân Cách mạng Lào Cay-xỏn Phôm-vi-hản và Ban Xung phong Lào-Bắc giai đoạn 1948-1950. \nĐộng thổ xây dựng từ tháng 4/2012, Khu Di tích được quy hoạch trên diện tích gần 50 ha, gồm: các khu di tích gốc, Đài biểu tượng Hữu nghị Việt Nam-Lào và các công trình xây dựng phụ trợ.     \n Khu Di tích lịch sử đi vào sử dụng đã đóng góp một phần quan trọng trong việc vun đắp cho mối quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện giữa hai dân tộc Việt -Lào."
  },
  {
    "Năm": 2018,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Khởi công xây dựng Nhà máy giết mổ, chế biến gia cầm xuất khẩu hiện đại nhất Việt Nam",
    "Thông tin": "UBND tỉnh Thanh Hoá phối hợp với Bộ Nông nghiệp nước Cộng hoà Hungary khởi công xây dựng Nhà máy giết mổ, chế biến gia cầm Viet Avis trên diện tích gần 60.000 m2 tại xã Hoằng Quỳ (huyện Hoằng Hoá) với đầy đủ các khu giết mổ, chế biến, phân loại, xử lý, đóng gói sản phẩm, xử lý chất thải… và các công trình phụ trợ khác. Tổng mức đầu tư dự án khoảng 300 tỷ đồng. Sau khi hoàn thành đi vào sử dụng, công suất chế biến giai đoạn 1 của nhà máy đạt 2.500 con/giờ. Theo lộ trình trình liên kết giai đoạn 2018-2020, tại Thanh Hoá có khoảng 100 trang trại ở 10 huyện trên địa bàn liên kết cung cấp 12-14 triệu con gà phục vụ nguyên liệu cho nhà máy. Các sản phẩm sau khi chế biến sẽ xuất khẩu sang thị trường các nước EU và châu Âu."
  },
  {
    "Năm": 2021,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Tổng Bí thư Nguyễn Phú Trọng tham dự Hội nghị Thượng đỉnh giữa Đảng Cộng sản Trung Quốc với các chính đảng trên thế giới",
    "Thông tin": "Tại Trụ sở Trung ương Đảng, Tổng Bí thư Nguyễn Phú Trọng dẫn đầu Đoàn đại biểu cấp cao Đảng ta tham dự Hội nghị thượng đỉnh trực tuyến giữa Đảng Cộng sản Trung Quốc với các chính đảng trên thế giới. Hội nghị có chủ đề \"Vì lợi ích của nhân dân, trách nhiệm của chính đảng\", được tổ chức theo sáng kiến của Đảng Cộng sản Trung Quốc, với sự tham dự của khoảng 10 ngàn đại biểu đến từ hơn 500 chính đảng và tổ chức chính trị thuộc hơn 160 quốc gia trên thế giới.\nTổng Bí thư Nguyễn Phú Trọng chúc mừng Đảng Cộng sản Trung Quốc nhân dịp kỷ niệm 100 năm thành lập Đảng; chúc mừng những thành tựu to lớn mà nhân dân Trung Quốc anh em đã giành được trong 100 năm qua. Tổng Bí thư Nguyễn Phú Trọng khẳng định Đoàn đại biểu cấp cao Đảng Cộng sản Việt Nam tham dự Hội nghị với tinh thần cởi mở và hợp tác, xuất phát từ đường lối đối ngoại độc lập, tự chủ, hòa bình, hữu nghị, hợp tác và phát triển, đa phương hóa, đa dạng hóa, truyền thống chủ nghĩa quốc tế trong sáng và sự coi trọng đối với quan hệ Việt Nam-Trung Quốc."
  },
  {
    "Năm": 2021,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Tiến sĩ thủy văn đầu tiên ở Việt Nam nhận giải thưởng của Tổ chức Khí tượng thế giới",
    "Thông tin": "Tiến sĩ Nguyễn Hoàng Minh (34 tuổi, dự báo viên Phòng Dự báo Thủy văn Trung Bộ, Tây Nguyên và Nam Bộ thuộc Trung tâm Dự báo Khí tượng Thuỷ văn Quốc gia) đã nhận Giải thưởng của Tổ chức Khí tượng thế giới (WMO) cho các nhà khoa học trẻ năm 2021.\nĐây là lần đầu tiên một tiến sĩ thủy văn ở Việt Nam nhận được giải thưởng của WMO dành cho các nhà khoa học trẻ.\nTheo đó, với đề tài nghiên cứu \"Đề xuất phương pháp mới để nâng cao năng lực dự báo mưa, lũ của mô hình tích hợp khí tượng thủy văn\" của Tiến sĩ Nguyễn Hoàng Minh đã nhận được Giải thưởng nghiên cứu của WMO dành cho các nhà khoa học trẻ năm 2021.\nPhương pháp mới được ứng dụng trong thời gian Tiến sĩ Nguyễn Hoàng Minh đang theo học nghiên cứu sinh ở Hàn Quốc để nâng cao khả năng dự báo lũ cho 2 trận lũ xảy ra vào năm 2013 và 2016 trên lưu vực sông Hàn (Hàn Quốc). Kết quả ứng dụng thử nghiệm đã cải thiện vượt bậc độ chính xác dự báo mưa, lũ.\nCông trình nghiên cứu của Tiến sĩ Nguyễn Hoàng Minh được các chuyên gia trên thế giới đánh giá rất cao và nhanh chóng được chấp nhận đăng trên tạp chí quốc tế uy tín nhất ngành thủy văn. Hiện tại,Tiến sĩ Minh đang áp dụng phương pháp ở Việt Nam."
  },
  {
    "Năm": 2022,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Việt Nam trúng cử thành viên Ủy ban liên Chính phủ Công ước UNESCO",
    "Thông tin": "Ngày 6/7/2022, trong khuôn khổ Kỳ họp Đại hội đồng lần thứ 9 các quốc gia thành viên Công ước Bảo vệ Di sản Văn hoá phi vật thể (Công ước 2003), tại Paris, Pháp, Việt Nam đã trúng cử thành viên Ủy ban liên Chính phủ Công ước bảo vệ di sản văn hóa phi vật thể nhiệm kỳ 2022-2026 với 120 phiếu, cao nhất trong số các nước trúng cử.\nỦy ban liên chính phủ Công ước 2003 gồm 24 thành viên, là cơ quan điều hành quan trọng của UNESCO về bảo vệ di sản văn hóa phi vật thể, chịu trách nhiệm trong giám sát thực thi công ước, đề xuất các biện pháp bảo vệ di ản phi vật thể, hỗ trợ quốc tế, xem xét các hồ sơ đệ trình ghi danh… để Đại hội đồng Công ước thông qua.\nĐây là lần thứ 2 Việt Nam đảm nhận trọng trách này tại cơ quan điều hành then chốt về văn hóa của Tổ chức UNESCO, sau nhiệm kỳ 2006-2010."
  },
  {
    "Năm": 2022,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Ra Quy định mới của Bộ Chính trị về kỷ luật tổ chức đảng, đảng viên vi phạm",
    "Thông tin": "Quy định 69 thay thế Quy định số 07-QĐ/TW ngày 28/8/2018 của Bộ Chính trị khóa XII về xử lý kỷ luật tổ chức đảng vi phạm và Quy định số 102-QĐ/TW ngày 15/11/2017 của Bộ Chính trị khóa XII về xử lý kỷ luật đảng viên vi phạm.\nQuy định có 4 chương với 58 điều quy định nội dung vi phạm và hình thức kỷ luật tổ chức đảng, đảng viên vi phạm đến mức phải thi hành kỷ luật.\nQuy định 69 áp dụng đối với tổ chức đảng (gồm cả tổ chức đảng đã hết nhiệm kỳ hoạt động, đã giải thể, thay đổi do chuyển giao, chia tách, sáp nhập) và đảng viên (gồm cả đảng viên bị tuyên bố mất tích, đảng viên đã qua đời nhưng có vi phạm đặc biệt nghiêm trọng)."
  },
  {
    "Năm": 2023,
    "Ngày": 6,
    "Tháng": 7,
    "Sự kiện": "* Nhà thơ Lâm Thị Mỹ Dạ qua đời",
    "Thông tin": "Nhà thơ Lâm Thị Mỹ Dạ đã ra đi vào sáng ngày 6/7/2023, sau thời gian dài chống chọi với căn bệnh Alzheimer.\nNhà thơ Lâm Thị Mỹ Dạ sinh năm 1949 tại Quảng Bình.\nBà là tác giả của nhiều tác phẩm thơ, truyện thiếu nhi được độc giả nhiều thế hệ yêu thích, như: “Khoảng trời - Hố bom” (thơ, 1972), “Trái tim sinh nở” (thơ, 1974); “Bài thơ không năm tháng” (thơ,1983); “Danh ca của đất” (truyện thiếu nhi, 1984); “Phần thưởng muôn đời” (truyện thiếu nhi, 1987); “Để tặng một giấc mơ” (thơ, 1998); “Cốm non” (Green Rice, thơ, in và phát hành tại Mỹ, 2005)…\nNhà thơ Lâm Thị Mỹ Dạ từng giành nhiều giải thưởng văn học nghệ thuật. Năm 2007, nhà thơ Lâm Vỹ Dạ được tặng Giải thưởng Nhà nước về văn học nghệ thuật với 3 tập thơ: “Trái tim sinh nở” (1974), “Bài thơ không năm tháng” (1983), “Để tặng một giấc mơ” (1998)."
  },
  {
    "Năm": 1910,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Ngày sinh nhà văn Thạch Lam",
    "Thông tin": "Nhà văn Thạch Lam tên thật là Nguyễn Tường Vinh (sau đổi thành Nguyễn Tường Lân). Ông là một trong những nhà văn nổi tiếng của nền văn học Việt Nam giai đoạn 1930-1945. \nLà một trong những cây bút chính của nhóm Tự lực văn đoàn, song văn phong của Thạch Lam vẫn \"chảy\" riêng biệt một dòng. Văn chương của ông nhẹ nhàng và trong trẻo nhưng vẫn bám sát vào hiện thực cuộc sống. Các tác phẩm của Thạch Lam đều hướng đến cuộc sống cơ cực của nông dân nghèo thời bấy giờ cùng câu chuyện hiện thực hết sức bình dị.\nÔng đã để lại cho văn học Việt Nam vô số tập truyện ngắn xuất sắc làm nên tên tuổi của ông như: Hai đứa trẻ, Gió lạnh đầu mùa, Sợi tóc, Dưới bóng hoàng lan, Cô hàng xén, Hà Nội băm sáu phố phường… Hầu hết, các tác phẩm của ông đều được đăng báo trước khi in thành sách.\nNhà văn Thạch Lam qua đời năm 1942, tại Hà Nội."
  },
  {
    "Năm": 1917,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Ngày sinh của Phó Thủ tướng, Thiếu tướng Phan Trọng Tuệ",
    "Thông tin": "Phó Thủ tướng Chính phủ Phan Trọng Tuệ sinh tại Quốc Oai, Hà Nội.\nTrưởng thành trong phong trào cách mạng qua các thời kỳ, ông được giao nhiều trọng trách quan trọng như: Phó Thủ tướng Chính phủ, Bộ trưởng Giao thông - Vận tải…\nDù ở bất kỳ cương vị nào, ông luôn là người cộng sản kiên trung và trở thành một trong những người lãnh đạo có uy tín của Đảng; luôn có mặt trên khắp các chiến trường, ở những nơi gian khổ khó khăn bậc nhất, cống hiến hết lòng vì sự nghiệp cách mạng của Đảng và của nhân dân.\nÔng mất ngày 18/12/1991. Ông được Đảng, Nhà nước trao tặng, truy tặng nhiều phần thưởng cao quý: Huân chương Sao vàng, Huân chương Hồ Chí Minh…\nHiện, nhà tưởng niệm, nhà thờ Thiếu tướng Phan Trọng Tuệ được xây dựng tại quê hương ông."
  },
  {
    "Năm": 1929,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Cuộc bãi công của công nhân Xưởng nhuộm Nhà máy Sợi Nam Định",
    "Thông tin": "Cuộc bãi công đòi tăng lương, giảm giờ làm, có giờ nghỉ trưa. Cuộc bãi công đã giành được thắng lợi, buộc giới chủ phải chấp nhận những yêu sách của công nhân."
  },
  {
    "Năm": 1946,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Ngày truyền thống Học viện Lục quân",
    "Thông tin": "Ngày 7/7/1946, chấp hành Chỉ thị của Trung ương Đảng và Chủ tịch Hồ Chí Minh, Quân ủy Trung ương đã ra quyết định mở lớp Bổ túc cán bộ quân sự trung cấp đầu tiên với gần 100 học viên tại căn cứ Tông (Sơn Tây, Hà Nội) đánh dấu mốc son lịch sử ra đời của Học viện Lục quân ngày nay.\nKể từ ngày thành lập đến nay, Học viện đã nhiều lần thay đổi tên gọi, quy trình, mục tiêu, nội dung đào tạo. Từ lớp bổ túc quân sự trung cấp đầu tiên, học viện đã phát triển thành Trung tâm giáo dục - đào tạo, nghiên cứu khoa học lớn, có uy tín trong hệ thống giáo dục quốc dân, đạt danh hiệu “Đơn vị Anh hùng Lực lượng vũ trang nhân dân”, xây đắp lên truyền thống tự hào: “Kiên định vững vàng, đoàn kết nhất trí, chủ động sáng tạo, khắc phục khó khăn, hoàn thành nhiệm vụ”."
  },
  {
    "Năm": 1949,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Ban Thường vụ Trung ương Đảng quyết định lập căn cứ địa Việt Bắc",
    "Thông tin": "Ngay từ khi cuộc kháng chiến toàn quốc bùng nổ, Việt Bắc đã được chọn làm căn cứ cách mạng, nơi tập trung các cơ quan đầu não của cuộc kháng chiến. Tại đây, quân và dân ta đã ra sức sản xuất và chiến đấu xây dựng một cuộc sống mới thực hiện chủ trương “kháng chiến, kiến quốc\" của Đảng.\n\nĐến giữa năm 1949, cuộc kháng chiến sắp chuyển sang giai đoạn quyết định - giai đoạn tổng phản công, nhu cầu kháng chiến ngày một cao về mọi mặt. Để đáp ứng tình hình trên, ngày 7/7/1949, Ban Thường vụ Trung ương Đảng quyết nghị: “Lập một căn cứ địa gồm sáu tỉnh: Cao Bằng, Bắc Kạn, Lạng Sơn, Thái Nguyên, Tuyên Quang, Hà Giang, sáu tỉnh này vẫn theo hệ thống của các khu, không phải tách riêng ra, mà chỉ được Trung ương đặc biệt chú ý giúp đỡ và đặt kế hoạch xây dựng về mọi mặt\".\n\nTrung ương cũng quyết định thành lập một Ban căn cứ địa như một ban chuyên môn do đồng chí Trần Quý Kiên làm Trưởng ban, giúp Trung ương nghiên cứu kế hoạch xây dựng căn cứ địa, đôn đốc kiểm soát việc thực hiện kế hoạch.\n\nNgày 23/9/1949, Chủ tịch Hồ Chí Minh ký Sắc lệnh số 110 - SL lập Ban căn cứ địa Việt Bắc."
  },
  {
    "Năm": 1950,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Bộ Tổng Tư lệnh ra lệnh mở chiến dịch Biên giới mang mật danh Lê Hồng Phong II",
    "Thông tin": "Đại tướng Võ Nguyên Giáp được chỉ định làm Bí thư Đảng ủy mặt trận và Chỉ huy trưởng kiêm Chính ủy chiến dịch.\nSau 29 ngày đêm chiến đấu mưu trí và dũng cảm, quân ta đã tiêu diệt và bắt sống 8.300 tên địch, thu hơn 3.000 tấn vũ khí, xóa sổ Liên khu Biên giới của địch, hoàn thành xuất sắc mục tiêu chiến dịch đề ra.\nThắng lợi của chiến dịch Biên giới là một dấu mốc quan trọng về sự phát triển, lớn mạnh vượt bậc của QĐND Việt Nam sau 6 năm thành lập, mở ra bước ngoặt, tạo chuyển biến cơ bản cho cuộc kháng chiến vào giai đoạn mới, quân ta nắm quyền chủ động chiến lược trên chiến trường Bắc Bộ, chuyển hẳn sang liên tục tiến công và phản công địch."
  },
  {
    "Năm": 1958,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Tại Hà Nội, Đại hội Anh hùng và Chiến sĩ thi đua công, nông, binh toàn quốc lần thứ II",
    "Thông tin": "Tại đây, sau khi khen ngợi những thành tích và biểu dương các anh hùng, chiến sĩ “là những người tiên phong trong sản xuất, mà cũng là gương mẫu về đạo đức cách mạng”, Chủ tịch Hồ Chí Minh căn dặn các hùng, chiến sĩ thi đua cần nhận rõ: “Thành tích là thành tích chung của tập thể. Tách rời tập thể thì dù tài giỏi mấy một cá nhân không làm được gì. Cho nên càng có thành tích, thì càng phải cố gắng, càng phải khiêm tốn”."
  },
  {
    "Năm": 1960,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Kỳ họp thứ nhất (ngày 7 đến 15/7/1960), Quốc hội khóa II bầu các vị lãnh đạo Đảng, Nhà nước, Quốc hội và Chính phủ",
    "Thông tin": "- Chủ tịch nước Việt Nam Dân chủ Cộng hòa: Cụ Hồ Chí Minh.\n- Phó Chủ tịch: Cụ Tôn Đức Thắng.\n- Chủ tịch Ủy ban Thường vụ Quốc hội: Ông Trường Chinh.\n- Thủ tướng Chính phủ: Ông Phạm Văn Đồng."
  },
  {
    "Năm": 1963,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Ngày mất nhà văn Nhất Linh",
    "Thông tin": "Nhất Linh tên thật là Nguyễn Tường Tam, sinh ngày 25/7/1906 tại Cẩm Giàng, Hải Dương.\nÔng là cây bút chính, thành lập nên nhóm “Tự lực văn đoàn”. Trong khoảng 10 năm tồn tại, Tự Lực văn đoàn với những sáng tác văn học và hoạt động báo chí có nhiều ảnh hưởng đến văn học Việt Nam thời kỳ đó.\nNhất Linh viết nhiều thể loại, nhưng xuất sắc hơn cả là truyện ngắn và tiểu thuyết. Ông cũng là một trong số những nhà cách tân tiểu thuyết quan trọng của văn học Việt Nam. Một số tác phẩm điển hình của ông như: “Gánh hàng hoa”, “Bướm trắng”, “Đoạn tuyệt”, “Đôi bạn”.\nKhông chỉ là một nhà văn, nhà thơ, nhà báo nổi tiếng, ông còn là một họa sĩ tài năng, để lại nhiều bức họa có giá trị như: “Cảnh phố chợ Đông Dương”, “Hoa xuân”, “Cúc xưa”…"
  },
  {
    "Năm": 2014,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Xây dựng bến du thuyền quốc tế đầu tiên tại Việt Nam",
    "Thông tin": "Bến du thuyền với tên gọi tên Ana Marina, nằm bên bờ vịnh Nha Trang, thuộc phường Vĩnh Hòa, thành phố Nha Trang, tỉnh Khánh Hòa. \nCông trình này do chuyên gia Thổ Nhĩ Kỳ thiết kế, có tổng mức đầu tư gần 390 tỷ đồng, được xây dựng trên diện tích hơn 89 ha; trong đó gồm 68 ha mặt nước, với kiến trúc hiện đại, hài hòa cảnh quan thiên nhiên của vịnh Nha Trang.\nNgoài việc tạo nên một sản phẩm du lịch mới cho thành phố biển Nha Trang, dự án này còn là tiền đề để Nha Trang có thể tổ chức các sự kiện văn hóa, thể thao, nhất là môn đua thuyền buồm mang tầm quốc tế."
  },
  {
    "Năm": 2015,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Nhà thiết kế Minh Hạnh nhận giải thưởng Fukuoka Prize 2015",
    "Thông tin": "Nhà thiết kế Minh Hạnh được Hội Đồng Ủy ban Giải Fukuoka đánh giá là người có sự tìm tòi sâu sắc về nền văn hóa riêng biệt của Việt Nam và thông qua thời trang, bà đã sáng tạo ra các mẫu thiết kế hiện đại dung hòa tà áo dài với vải dệt thổ cẩm cũng như thêu tay của các dân tộc thiểu số.\nNgoài ra, bà cũng rất tích cực quảng bá hình ảnh Việt Nam ra thế giới.\nGiải thưởng Fukuoka được tổ chức từ năm 1990 nhằm tôn vinh những cá nhân xuất sắc, đã kế thừa, phát triển và giới thiệu cho thế giới các giá trị châu Á đa dạng và độc đáo. Năm 1996, Giáo sư Phan Huy Lê là người Việt Nam đầu tiên được trao giải thưởng này và 19 năm sau, nhà thiết kế Minh Hạnh vinh dự nhận giải."
  },
  {
    "Năm": 2016,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Dựng bia tưởng niệm các nghĩa sỹ hy sinh trong vụ \"Hà Thành đầu độc\" năm 1908",
    "Thông tin": "Bia tưởng niệm được dựng tại khu vực đài tưởng niệm liệt sĩ phường Nghĩa Đô, quận Cầu Giấy, Hà Nội gồm bia và một chân đế làm bằng đá nguyên khối. Trên bia tưởng niệm là lời tri ân 13 nghĩa sỹ trong vụ \"Hà Thành đầu độc\" diễn ra vào tối 27/6/1908, tại Hà Nội của hàng ngũ bồi bếp và binh lính người Việt Nam phục vụ cho quân Pháp.\nVụ \"Hà Thành đầu độc\" là vụ mưu sát và binh biến trong hàng ngũ bồi bếp và binh lính người Việt Nam phục vụ cho quân Pháp. Mục đích của họ nhằm đầu độc quân Pháp để chiếm Hà Nội, có thêm sự tiếp ứng của nghĩa quân Hoàng Hoa Thám. Nhưng kế hoạch sớm bị bại lộ, cuộc Hà Thành khởi nghĩa mới chỉ hoàn thành được phần đầu độc nên quân Pháp điên cuồng khủng bố, bắt giam hàng trăm người yêu nước trong ngục tối, đưa lên đoạn đầu 13 nghĩa sỹ. Trong đó, có các nho sĩ Đồ Đàm (Đỗ Khắc Nhã), Đồ Vinh (Đỗ Quang Vinh), đầu bếp Hai Hiên (Nguyễn Văn Truyền), bếp Xuân (Vũ Văn Xuân), pháo thủ Bắc Kỳ Đội Binh (Nguyễn Trị Bình), Đội Cốc (Nguyễn Văn Cốc - tức Dương Bê), Đội Nhân (Đặng Đình Nhân)…"
  },
  {
    "Năm": 2018,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Long An khánh thành Phòng trưng bày thân thế, sự nghiệp Luật sư Nguyễn Hữu Thọ",
    "Thông tin": "Đáp ứng nhu cầu tuyên truyền, giáo dục truyền thống cách mạng cho thế hệ trẻ, tỉnh Long An đầu tư xây dựng Phòng trưng bày thân thế, sự nghiệp Luật sư Nguyễn Hữu Thọ, với tổng kinh phí hơn 2 tỉ đồng. Phòng trưng bày được bố trí gần 150 bức ảnh, hiện vật, tài liệu khoa học với các chủ đề Luật sư Nguyễn Hữu Thọ một lòng với Đảng, Luật sư với công cuộc kháng chiến chống Mỹ cứu nước; vị Luật sư bảo vệ công lý; Luật sư-một nhân cách cao đẹp;….\nLuật sư Nguyễn Hữu Thọ (1910-1996) sinh tại làng Long Phú, tổng Long Hưng Hạ, quận Trung Quận, tỉnh Chợ Lớn (nay thuộc thị trấn Bến Lức, huyện Bến Lức, tỉnh Long An). Năm 11 tuổi,  ông sang Pháp du học và đỗ cử nhân luật. Sinh thời, Luật sư Nguyễn Hữu Thọ từng giữ nhiều chức vụ quan trọng như Quyền Chủ tịch nước, Phó Chủ tịch nước CHXHCN Việt Nam, Chủ tịch Quốc hội, Chủ tịch Ủy ban Trung ương MTTQ Việt Nam…"
  },
  {
    "Năm": 2020,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Công viên Địa chất Đắk Nông được UNESCO công nhận là Công viên Địa chất toàn cầu",
    "Thông tin": "Công viên địa chất Đắk Nông được thành lập năm 2015. Quần thể này trải dài trên diện tích 4.760km2 tại Đắk Nông (nay thuộc tỉnh Lâm Đồng).\nVới khoảng 65 điểm di sản địa chất, địa mạo, bao gồm hệ thống gần 50 hang động với tổng chiều dài hơn 10.000 m, các miệng núi lửa, thác nước…, Công viên địa chất Đắk Nông, miền đất của những âm điệu, từ lâu đã nổi tiếng là một vùng đất đỏ trù phú với hệ sinh thái rừng nhiệt đới, nơi lưu trữ các giá trị đặc trưng về đa dạng sinh học, cùng với nhiều nét độc đáo về văn hóa, địa chất, tự nhiên cũng như dấu tích hoạt động của người tiền sử.\nHiện nước ta có 4 công viên địa chất toàn cầu, đó là” Công viên Địa chất toàn cầu Cao nguyên đá Đồng Văn, Hà Giang (2010), Công viên Địa chất toàn cầu Non nước Cao Bằng, Công viên Địa chất Toàn cầu Đắk Nông; Công viên địa chất toàn cầu Lạng Sơn."
  },
  {
    "Năm": 2021,
    "Ngày": 7,
    "Tháng": 7,
    "Sự kiện": "* Công bố Báo cáo tổng quan nông nghiệp số Việt Nam 2021",
    "Thông tin": "Tại Hà Nội, Hiệp hội Nông nghiệp số Việt Nam (VIDA) tổ chức Lễ công bố Báo cáo tổng quan nông nghiệp số Việt Nam.\nTại Quyết định số 749/QĐ-TTg ngày 3/6/2020, Thủ tướng Chính phủ đã phê duyệt \"Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030\", theo đó nông nghiệp được xác định là một trong những ngành ưu tiên chuyển đổi số. Ngành nông nghiệp cần tiếp tục đẩy mạnh cơ cấu, triển khai đồng bộ nhằm đạt hiệu quả các giải pháp chuyển đổi số và phát triển bền vững trong thời gian tới.\nThông qua sự định hướng của Bộ Nông nghiệp và Phát triển nông thôn, Bộ Thông tin và Truyền thông, Hiệp hội Nông nghiệp số Việt Nam đã xây dựng \"Báo cáo tổng quan nông nghiệp số Việt Nam năm 2021\". Đây là bản báo cáo đầu tiên về chuyển đổi số nông nghiệp, mục tiêu sẽ là ấn bản thường niên với nội dung cung cấp các thông tin, kiến thức về chuyển đổi số cũng như đánh giá thực trạng quá trình ứng dụng công nghệ và chuyển đổi số để thúc đẩy sự đi lên của toàn ngành nông nghiệp."
  },
  {
    "Năm": 2024,
    "Ngày": 19,
    "Tháng": 7,
    "Sự kiện": "* Tổng Bí thư Nguyễn Phú Trọng qua đời",
    "Thông tin": "Vào hồi 13 giờ 38 phút ngày 19/7/2024, trái tim nhà lãnh đạo đặc biệt xuất sắc đã ngừng đập trong niềm tiếc thương vô hạn của đồng bào cả nước và bạn bè quốc tế. Suốt cuộc đời cống hiến vì nước, vì dân, Tổng Bí thư Nguyễn Phú Trọng đã để lại hệ thống tư tưởng và lý luận quý giá về con đường cách mạng Việt Nam trong thời đại mới; là tấm gương sáng ngời về học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh."
  },
  {
    "Năm": 2018,
    "Ngày": 23,
    "Tháng": 10,
    "Sự kiện": "* Tổng Bí thư Nguyễn Phú Trọng được bầu giữ chức vụ Chủ tịch nước",
    "Thông tin": "Tại Kỳ họp thứ 6, Quốc hội Khóa XIV đã bầu Tổng Bí thư Nguyễn Phú Trọng giữ chức vụ Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam nhiệm kỳ 2016 - 2021, với 476 trong số 477 đại biểu tán thành (tỷ lệ 99,79%). Trước đó, tại Hội nghị lần thứ 8, Ban Chấp hành Trung ương Đảng Khóa XII đã thống nhất giới thiệu Tổng Bí thư Nguyễn Phú Trọng để Quốc hội bầu giữ chức vụ Chủ tịch nước."
  },
  {
    "Năm": 2023,
    "Ngày": 21,
    "Tháng": 11,
    "Sự kiện": "* 7 Danh nhân văn hóa của Việt Nam được UNESCO vinh danh",
    "Thông tin": "Phiên họp của Đại hội đồng Tổ chức Giáo dục, Khoa học và Văn hóa của Liên hợp quốc (UNESCO) lần thứ 42, ngày 21/11/2023, đã thông qua nghị quyết phê chuẩn danh sách các “Danh nhân văn hóa và sự kiện lịch sử niên khóa 2024-2025\", trong đó có hồ sơ kỷ niệm 300 năm Ngày sinh của Danh y Hải thượng Lãn Ông Lê Hữu Trác. Như vậy, đến nay, UNESCO đã thông qua nghị quyết vinh danh và cùng kỷ niệm năm sinh/năm mất của 7 Danh nhân Việt Nam: 600 năm Ngày sinh Nguyễn Trãi (1980); 100 năm Ngày sinh Chủ tịch Hồ Chí Minh (1990); 250 năm Ngày sinh thi hào Nguyễn Du (2015); 650 năm Ngày mất Nhà giáo Chu Văn An (2019); 200 năm Ngày sinh của Danh nhân Nguyễn Đình Chiểu (2021); 250 năm Ngày sinh, 200 năm Ngày mất của nữ sĩ Hồ Xuân Hương (2021) và 300 năm Ngày sinh của Danh y Hải thượng Lãn Ông Lê Hữu Trác (2023). Lê Hữu Trác - “Y thánh của Việt Nam”"
  }
]
